[
  [
    [
      "1",
      "NTNUI 2 - Strindheim TF 2",
      "6-0",
      "1",
      "2018-04-20",
      "Seriestart på vakre Lade sand mot Strindheim TF 2 og heltene stiller med 13 mann. Laget fra start er:\r\n\r\n(3-4-1-2) \r\nFilip\r\nLars - Jens - Giga\r\nJonas - Marius (C) - Bernt - Virginho\r\nKvistad\r\nLerum - Landråk\r\n\r\nBenk\r\nMagne - Thea\r\n\r\n18.21: Referent på plass. Først av samtlige. \r\n18.30: Botsjef virker fornøyd. Få som er på plass til tia. \r\n18.40: JP lurer på “hvem som har størst”. Referent usikker på hva det referes til. \r\n18.40: Bernt melder at Giga er dårlig på å lage taco. Sikkert fortjent. \r\n18.42: Vanskelig med “refusjun” sier Giga. Tungvint system…..\r\n18.46: “Hovmodig” stemning i garderoben nå ifølge Bernt \r\n18.50: Coaches setter i gang praten. Pål og Giga melder at de har dagen. \r\n18.52: Pausepratens viktigste moment: Bjørnen vil ha gule kort\r\n18.56: Vi setter i gang oppvarmingen. \r\n19.25: Kampstart. 5 min tidligere grunnet mangel på flomlys på vakre Lade sand. \r\n\r\n--------------------------------------------------------\r\n\r\n1: Total posession-dominans fra start. Bernt avslutter midt på keeper, men keeper redder fint. \r\n4: Frispark til Strindheim på midten. JP som lager. \r\n9: Vi har full kontroll. Vi har ballen. \r\n13: Virginho på fint raid. Nesten goll. \r\n16: Fint spill. Kula triller ut til innkast høyt i banen. \r\n17: Bernt tester skuddfoten igjen. Keeper redder. \r\n18: Pål er ekkel med helsparkene sine. 3 så langt i kampen. \r\n19: Laders klarerer og treffer pizzaesken til 2 tilskuere så esken faller ned på bakken. Vi sender våre kondolanser til pizzaen. \r\n20: Kvistad får frispark\r\n21: Nesten goll, Virginho gjennom igjen.\r\n22: Frekt gjennomspill til Landråk. Dårlig touch gjør at vi ikke kvitterer. \r\n24: Filip savner kommunikasjon. Prøver å sette i gang praten bakfra. \r\n28: 1-0. Gollllaaaazooo!!!!!!\r\nHåvard Landråååk drar av 15 mann i boksen, og setter kula kontrollert i hjørnet. Vakkert!\r\nAssist: Lerum\r\n30: 2-0. Gollllaaaazooo!!!!!!\r\nHjørnespark. Kvistad flyr høyt som en Zeppeliner og treffer ballen med pannebrasken og settern i målet. \r\nAssist: Lerum\r\n34: 3-0. Gollllaaaazooo!!!!!!\r\nJens Petter Bergerud skårer etter klabb og babb i feltet. Ser ut som han sliter med å skjønne at det faktisk er han som har putta. Forståelig det. \r\nAssist: Giga \r\n42: 4-0. Gollllaaaazooo!!!!!!\r\nVirginho putter etter raid. \r\nAssist: Lerum\r\n44: JP lager frispark på 16.\r\n45: En veldig blodig Strindheim fyr går forbi B-lagsbenken. Måtte visst sy. \r\n45+1: 5-0. Gollllaaaazooo!!!!!!\r\nBernt skrurn inn over keeper. JP putter; en enkel jobb. Feirer som om han har vinni VM finalen. \r\nAssist: Bernt\r\n45+2: Pause \r\n7 min lang pause. \r\n45: Der er vi i gang igjen\r\n45: Kvistad og Landråk ut, Magnum og Thea inn \r\n46: Thea igjennom, spiller opp Marius som loffer over med feil bein\r\n48: Thea igjennom igjen, keeper redder. Fint av Lerum i forkant. \r\n50: Aders og JP sterke i forsvar nå. \r\n55: Bernt leker seg på siden, og tar en Berba-spin, men avslutningen til Thea er for svak. \r\n57: Pål med en suser, like utenfor. \r\n58: Bjørnen melder tre-sifra målforskjell i år, kjør. \r\n60: 6-0. Gollllaaaazooo!!!!!!\r\nThea putter etter gjennomspill fra Lerum. Klasseavslutning i den offisielle debuten. \r\nAssist: Lerum\r\n61: Filip med en sjelden berøring på et heller svakt innlegg. \r\n67: Bra innlegg fra Lerum etter frispark på sia, stusses utenfor av Thea. \r\n70: Strindheimbenken går bananas når de skyter ballen over City Lade. Første sjanse\r\npå bortelaget i andre. \r\n77: Giga slår et nydelig innlegg som akkurat blir avverget \r\n82: Gutta spiller bra nå. Holder ballen i laget. Lite sjanser. \r\n83: “TjukkeTjukk” tar tunnel på Marius. Mister verdighet der Captn. \r\n86: Virginho feller en spiller strategisk. \"Deilig\" runger det fra Bjørnen på benken. Kvalm fyr som vanlig.. \r\n88: Magne prøver seg fra 20 meter. Nok sagt om det.. \r\n90+1: Lerum bommer alene med keeper, svakt. \r\n90+2: Slutt. Ender 6-0. \r\n\r\n--------------------------------------------------------\r\n\r\n***: JP. Rydder fint opp på Strindheims få farligheter. Skårer i tillegg 2 mål. \r\n**: Virginho. Leker med backen gjennom hele kampen. \r\n*: Thea. Kommer godt fra seg i sin offisielle debut. Bidrar med mange smarte løp og en fin skåring.\r\n\r\n#pålogmagnevinnerboingcup\r\n#lettnårmankandet"
    ],
    [
      "2",
      "Malvik - NTNUI 2",
      "3-4",
      "1",
      "2018-04-26",
      "Sesongen er endelig i gang. Etter storseier i første kamp er B-laget klart til å vise at vi også kan trille kule på bortebane. Dagens motstander er Malvik. Get Arena Viksletta befinner seg en god halvtime unna med buss. Referatansvarlig har ikke ”bestemt seg” for hvem som skal få det ærefulle oppdrag å skrive referat i dag. Men han er ikke treg med å peke ut undertegnede da dette ble satt i fokus på bussturen. Vel fremme ved Get Arena venter flere B-lagshelter som har blitt transportert i privat kjøretøy. I garderoben blir dagens oppstilling presentert i vårt nye 3-5-2-system:\r\n Odd\r\n Laders – Tozek – Giga\r\nPjusk – Dracula – Sultan – Virginho\r\n Bernt\r\n Lerum – Thea\r\n\r\nTrener Laders peker også ut den usedvanlig mannsterke benken vi i dag stilte med. Det sier kanskje litt om hva vi forventer når det på benken sitter hele fire stykker. ”Kvalitet over kvantitet” blir benkens motto som for øvrig består av: meg (Slangen), Torque, Ludo og Kvisvik. I garderoben får vi også besøk fra dagens speaker som vil dobbeltsikre seg om at han leser riktig nummer på spillerne. Han blir litt skeptisk da han finner ut at vi stiller med to tresifrede nummer, og mener dette ikke har noe å gjøre i ”toppfotballen”. Ludo ønsker også oppdateringer fra Arsenal – Atletico Madrid, men speaker kan kun love at han oppdaterer Superfinalen, Lillestrøm - Rosenborg. Like etterpå stikker også dagens dommer hodet inn til oss, og lurer på om deres svarte farge ville ”crashe” med vår grønnfarge. Som kvalifisert fargeblind kan jeg fastslå at dette ikke blir noe problem. Ellers er det god stemning blant gutta. Tozek opptrer ganske cocky som toppscorer i 5. div, Giga melder at leggene hans ”ser større ut når jeg har teipa hardt” og debutant Odd frykter kulden.\r\n\r\nVi spoler frem en halvtimes tid og lagene er på vei inn på banen for innmarsj. Ikke nok med innmarsjen, men Malvik stiller med maskoter. Alle spillerne på hvert lag får følge inn med en guttespiller. B-laget virker ukomfortable med dette, men kanskje greit å øve på slik profesjonalitet med tanke på Portugal i sommer. Speaker leser opp lagoppstillingene og maskotene tusler etter hvert av banen. Godt å se at Lerum ikke blir lurt av sine likemenn og blir stående på banen. Kampens profesjonalitet forsvinner dessverre fort da hoveddommer bytter ut myntkastet med stein-saks-papir. Klokka slår 20:00 og B-laget tar avspark. Kjør!\r\n\r\n2 Vi holder greit på kula i starten og første halvsjanse kommer først ved et innlegg og så ved et skudd, begge fra Pjusk, men dessverre er også begge mislykket. Meldes fra benken at Pjusk sin løpestil minner om en due.\r\n3 Referent følger ikke med, men tydeligvis har Pål skutt i stang, og vi har fått en corner. Den er farlig slått men blir klarert. Vi klarer å slå ballen inn igjen, men det hjelper lite når en offsideposisjonert Thea header midt på keeper.\r\n4 Ludo ville forresten valgt sjiraff som maskot for sitt fremtidige Johan FC, naturlig nok.\r\n6 Etter å ha hatt meget god kontroll slår vi bort ballen og får en farlig kontring imot. Ender til slutt med et skudd over fra Malvik.\r\n8 Malvik har fått corner, og den slås godt mellom keeper og våre sonespillere. Det blir da en enkelt jobb for malvikveteranen på bakre stolpe å sette ballen i mål. 1-0.\r\n10 B-laget har skjerpet seg og varter opp med flott spill. Dracula får av et skudd, men keeper har kontroll.\r\nDiskusjon om tilskuerantall på benken. Første anslag er 40ish, men det er enighet om at det kan være oppimot 50 om du regner med folk oppå boder, inni biler og langs fortauet. Uansett imponerende for 5. divisjon.\r\n13 ”Åhfyfan” lyder det i kor fra benken. Heldigvis har Odd god kontroll på forsøket fra malvikspilleren. Så ut til å ha god retning. \r\n14 Blåses av for skade. Det er malvikspilleren som nettopp skøyt. Mindre imponerende er det å bli liggende i den situasjonen. \r\n16 Malvik får frispark ved sidelinja, ca 16 meter ut. Odd har god kontroll igjen.\r\n18 B-laget får frispark i identisk posisjon på motsatt banehalvdel. Slås inn fra Bernt og er nære på å treffe Tozek, som virkelig ville festet grepet om toppscorertittelen om han hadde fått hodet på den.\r\n19 Nok en gang triller vi fint opp og Dracula får skutt. Himmelhøyt over.\r\n20 Den noe høylytte spissen til Malvik har nå funnet ut at vi spiller 3 bak og informerer trenerne. Uflaks, trodde vi kunne holde den hemmeligheten kampen ut. \r\n23 Bernt og Dracula kriger langs venstresiden. Krigingen ender nesten i en sjanse.\r\n28 Thea heades igjennom av Sultan, dessverre offside. Blaget styrer veldig nå, her må snart målet komme. \r\n29 Vårt høye press ender plutselig med at Lerum er ganske alene med keeper. Uheldigvis er supermannen fra Sogndal på feil side og må bruke sitt noe svakere venstrebein. Sier ikke mer. \r\n33 Pjusk med håpefullt skudd fra sidelinja. Kan være det var innlegg, uansett ikke farlig nok.\r\n34 Laders spiller igjennom Dracula som tar ned ballen praktfullt på kassa. Avslutningen går like ovenfor.\r\n35 1-1! Etter en meget god periode får vi endelig uttelling. Det er Virginho, som har vært god og offensiv på sin venstreside hele kampen, som slår innlegget. Legget ender på pannebrasken til luftens baron Sultan som styrer den enkelt til høyre for keeper, utagbart. \r\n37 Lerum slås igjennom fra Thea. Nok en gang er linjedommer oppe med flagget, offside.\r\n38 Bernt på sugende løpetur langs høyre side og får dratt ballen med seg langs dødlinja. Inne venter Lerum, men er den velkjente skostørrelsen unna å komme på innlegget.\r\n41 B-laget kontrollerer veldig, og Virginho er nære å få slått nok et avgjørende innlegg. Malvik virke slitne, brukt mye krefter på å løpe mellom. \r\nOmgangen ebber ut. Mye positivt å ta med seg inn til andreomgang. Det konkluderes med at det bare er å fortsette å trille ball, sjansene og målene vil komme. Thea kjenner det i lysken og må ut, inn kommer Torque. Ryktene går i om Thea bytter seg selv ut for å se Arsenal, men det trekkes ingen fullkommen konklusjon.\r\n46 Omgangen starter skummelt. Innlegg fra venstre ender med at Laders nesten klarerer til selvmål, heldigvis går ”avslutningen” kun til corner.\r\n47 Malvik presser på, og får til slutt lagt inn. Vi klarerer, men på 18 meter venter en sulten malvikspiller som hamrer den i nærmeste. 2-1. Ikke den starten vi skulle ha.\r\n49 Den dårlige starten på omgangen fortsetter, mye slurv.\r\n52 Heldigvis kan slikt snus fort. Nydelig kombinasjonsspill på Malviks 16-meter. Torque finner Sultan som drar med seg ballen forbi et par stykker før han krangler ballen perfekt forbi keeper. 2-2! Eller? På sidelinja feirer assistentdommer en tidlig 17. mai med flagget høyt til værs. Hva i alle dager har han sett nå? Flesteparten av B-lagsspillerne, på benk og bane, rekker å uttrykke sin frustrasjon før hoveddommer tusler nedover mot sin assistent. Etter en god samtale virker de til å bli enige, og dommer peker mot midtbanen. Utligningen er et faktum. Frister å gi assisten til assistentdommer, men Torque skal få den i dag.\r\n55 Dracula blir meid ned på ca. 30 meter. Dommer holder kortene i lomma til enkeltes frustrasjon. Frisparket ender i lite da Lerum ikke får noe ordentlig treff.\r\n57 Tozek virker å ha lyst på mål og fyrer av fra 40 meter pluss. ”Storscoreren” puttet 2 i første kamp og har i alle fall selvtilliten på plass. Dessverre har skuddet verken riktig retning eller krafttilpasning, og midtstopperen jogger rolig tilbake på den banehalvdelen han er best.\r\n61 Malvik får en gratismulighet etter at Odd glipper kula. Det ender med et skudd som daler mot lengste kryss. Heldigvis går skuddet i metallet og vi får klarert.\r\n63 På tide med noen bytter. Ut går en tydelig skuffet Lerum og trener Laders. Inn kommer Ludo og Slangen. Like etterpå kommer også Kvisvik inn for en sliten Bernt. \r\n65 Byttene gir umiddelbar uttelling. B-laget kontrer og Dracula finner Slangen på 23 meter med en småfrekk tunellpasning. Gir nå ordet til notatskriver Lerum for å ikke virke skrytende: ”Mål!!!! Slangen gjør det han kan best. Drar av to mann, legger ballen til rette og curler i lengste. For en gud. For en spiller!” For første gang i kampen er vi der vi skal være, i ledelsen. 3-2 for dem som har mistet tellinga. \r\n69 Det tar ikke lang tid før vi igjen stormer fremover. En høy forsvarslinje utnyttes av Kvisvik som sender lynkjappe Virginho igjennom langs venstrekanten. Enkelt og greit gjør han som i forrige kamp, sniker ballen inn fra nærmest død vinkel, iskaldt. 4-2! Malvik mener ballen var ute før målet, men får ikke gehør hos dommer. Blir for dumt. Virginho er i etterkant meget fornøyd med å ha scoret i 69. minutt. RIP Rufus. \r\n73 Malvik er slitne. Lerum tar ydmykt æren for det. \r\n75 Alle ute på banen går glipp av humoren på benken. Lars mimrer om tidene i nord. (Virker som notatarbeidet er blitt nedprioritert i denne perioden.)\r\n80 Pjusk har løpt seg tom. Bernt inn. Bernt: «I vil inn, men ikkje høgreback» Som sagt som gjort blir møringen værende på høyrebacken kampen ut.\r\n81 Speaker virker forvirret angående B-lagets siste bytte. Han annonserte nemlig Bernt som forrige målscorer mens han fremdeles satt på benken. Dette oppdager speaker nå som Bernt kommer inn, og blir meget usikker på hva som egentlig har skjedd her.\r\n84 Virginho er nok en gang i sin vante død vinkel-posisjon. Klarer denne gang ikke stoppe i toppfart. Løper ballen utover linja.\r\n87 Kvisvik får ballen midt på banen, og Malviks keeper følger ikke med. Midtbanegeneralen ser opp og prøver seg. Ballen daler over keeper, men like til side for mål.\r\n88 Pjusk: «Er jeg nevnt i referatet eller? Det var jeg ikke sist gang!» Ja, selvsagt ;)\r\n89 Mål Malvik. 4-3. Sovner fullstendig bakover. Får gå opp alene i feltet, og stanger den inn. Lerum melder håpløs markering av Ludo. \r\n90 Dracula vinner masse på midten. Ender i kontring, med keeper får til slutt tak i ballen.\r\n90 Malvik prøver å sette press mot slutten, men makter ikke å komme med stort mer.\r\n90+3 Slutt.\r\nEtter en solid førsteomgang med svak uttelling blir kampen litt rotete i andreomgang. Det viktigste er at vi får med oss 3 poeng, og styrker grepet om førsteplassen på tabellen.\r\n\r\n*** Dracula: Banens beste. Løper som en gal på midten og er sentral både defensivt og offensivt. \r\n** Sultan: Vinner krigen på midten sammen med Dracula. Scorer også to krigermål.\r\n* Virginho: Løper det han makter opp og ned, og bidrar godt offensivt. Når det i tillegg ender i mål og assist, er det soleklart en stjerne verdig.\r\n"
    ],
    [
      "3",
      "NTNUI 2 - Bjørgan",
      "7-1",
      "1",
      "2018-05-05",
      "De ubeseirede B-lagsheltene møter Bjørgan til dyst på Lade Sand, og stiller med hele 12 og en halv mann. Forholdene er fine, og etter en god oppvarming er gutta klare til kamp!\r\n\r\n1: Dommeren blåser i gang kampen, og Bjørgan starter med ballen – i alle fall i tre sekunder – før de dunker ballen inn på B-lagets banehalvdel, som raskt starter å trille kule i bakerste ledd. Kampbildet er satt!\r\n3: «Torkel!» - Matias roper, og smeller kula fra venstre back nærmest til motsatt corner-flagg, et par ti meter til siden for Torkel.\r\n5: Virginho dunker til fra hjørnet av 16, og keeperen til Bjørgan gjør sin beste Karius impersonasjon, da han dytter ballen bare videre til Pjusk, som header over. Nære!\r\n9: B-laget triller seg lekent ut av det høye presset, Sultan spiller opp Lerum i mellomrommet som igjen triller ut til Pjusk. Pjusk ser bevegelse i feltet og smeller inn ett innlegg, samtidig som han bryter ut «OI!» da han ser at ballen ikke går helt dit han hadde tenkt. I stedet seiler ballen elegant over Bjørgans keeper og i mål! 1-0 allerede!\r\n11: Nydelig spilt av B-laget igjen! Pål vender opp og chipper igjennom Torkel, men han blir avblåst for offside.\r\n13: Badstukongen og Ludo kommer tuslende til kamp, lukter bot\r\n19: Torkel kommer til avslutning etter litt klabb og babb i feltet. Keeper er helt på bærtur igjen, men ballen går utenfor.\r\n21: Bjørgan får sin første sjanse, som blir loffet over målet. Filip mener han har kontroll.\r\n24: Lang ball som vanlig fra Bjørgan, men JP viser ekte Messi-takter da han trikser ballen over spissen til Bjørgan, drar av vingen, før han blir felt og får frispark. \r\n30: Pål med et nydelig gjennomspill igjen, men Torkel får ikke helt orden på nedtaket og mister ballen.\r\n31: Sultan sleiver ballen langt utafor\r\n33: Filip prøver å notere seg for en assist, da han dytter en retur rett i beina på spissen til Bjørgan. Heldigvis kommer han på hvilket lag han spiller for, og varter opp med en feberredning.\r\n34: B-laget ruller nydelig opp. Pål (igjen) spiller igjennom Mikael denne gangen, som legger 45-grader til Bernt. Bernt, som skal vise seg å ha en kamp han fort vil glemme, avslutter dessverre for svakt, rett på keeper fra 5 meter.\r\n38: Oioioi, ser ut som Jonas har sett for mye på Real Madrid i CL, da han kjører ei sylfrekk Ronaldo-hælflikk, som går mellom beina på en intetanende Bjørgan-back. Touchen etterpå er mer i Bulldozer-stil, og blir klarert til corner. 20 i stil av samtlige dommere!\r\n38: Matta kommer bort og dobbeltsjekker at referent fikk med seg det som akkurat skjedde, virker vantro\r\n39: Bernt prøver seg på et frispark fra 25-meter, intet dårlig forsøk, men går til side for mål.\r\n40: Pjusk viser til mange talenter, denne gangen av det mer fysiske slaget, da han regelrett bulldoserer (patenterer nytt verb) en Bjørgan-spiller som blir liggende. Klager heller ikke nevneverdig på det påfølgende frisparket som blir gitt.\r\n45: Bjørgan har begynt å bli litt sure nå. Bernt blir regelrett sparket ned på midten, midt i en kontring. Termina-Tor på Bjørgan får ett meget fortjent gult kort.\r\nPause: B-laget leder fortjent til pause, men er langt i fra fornøyd med fraværet av sjanser. Bjørgan på sin side har holdt et kontinuerlig – og relativt mislykket – høyt press hele kampen, men viser ikke altfor mange tegn på dårlig form.\r\n46: Badstukongen overtar referat-ansvaret, da undertegnede går over i oppvarmingsfasen.\r\n48: Bjørgan fortsetter i det høye presset, de kan jo umulig holde ut hele omgangen med et slikt press?\r\n50: 2-0! Virginho er mutters alene med keeper, etter å blitt spilt nydelig igjennom av Sultan. Virginho gjør ingen feil og setter ballen iskaldt i mål. Tar samtidig over toppscorer-tittelen!\r\n54: B-laget fortsetter å peise på. Bjørgan blir slurvete i presset, og plutselig er Virginho helt alene med keeper igjen! Skulle nok ønske han var like effektiv på byen, da han setter sitt andre mål for dagen. Fin ball av Bernt også, men må stille mange spørsmål ved forsvarsspillet til Bjørgan. 3-0!\r\n56: Nok en gang en sjanse til B-laget. Denne gang er det Bernt selv som får muligheten, men sleiver ballen langt over mål! Frustrasjonen tar overhånd og han roper «I hate Fotball» på bred Molde-dialekt, slik at hele Lade Sand får det med seg. Kollektiv latterkrampe, og dommer melder han aldri kommer til å glemme denne kampen. Skriver deg inn i historiebøkene nå, Bernt.\r\n60: Bjørnen på sidelinja har tydeligvis ikke lært at man ikke skal sparke de som ligger nede, da Bernt blir byttet ut. Andreas inn, Bernt ut.\r\n61: Andreas markerer seg umiddelbart, da han snapper en retur, og chipper ballen over en utrusende keeper. Dessverre blir innlegget fra død vinkel klarert.\r\n65: Bernt er fortsatt spillesugen. Argumenterer med at han var best på torsdagstreningen, på tross av at han var skadet.\r\n68: 4-0! Torkel er like overrasket som resten av oss da han er først på et halvmislykket innlegg fra Pål, men kommer til hektene og setter den enkelt i mål. Bjørgan-keeperen kjøper pølse.\r\n70: 5-0! Andreas får ballen på 25 meter, drar av høyrebacken før han spiller ballen til Torkel. Torkel fullfører veggspillet og spiller Andreas på blank kasse. Fra 16-meter gjør han ingen feil (kanskje noen), men tross en touch fra keeper ruller ballen inn i nærmeste hjørne.\r\n75: B-laget klarer ikke stoppe å score! Først klemmer Thea til på halvvolley rett i lengste stolpe, før returen blir snappet opp og ballen blir lagt inn på nytt. Der får Sultan tak i ballen, som dytter den ut til Andreas som tar den med seg innover i feltet igjen hvor han curler den i lengste! 6-0 nå, begynner å brenne for Bjørgan\r\n80: B-laget får corner. Sultan hvisker (to ganger) «første» til en forbipasserende Andreas. Andreas gjør som han får beskjed om, og Sultan sender ballen lekkert i mål på helvolley på første stolpe! 7-0 og lekestue\r\n83: Lerum forteller om da han bodde med lensmannen, sa «bø», og fikk en ny venn. Gutten begynner å få mye venner\r\n85: Bjørgan med sin første (!) avslutning på mål i andre omgang. Scorer på den påfølgende corneren, altfor lett! 7-1.\r\n90: Giga avslutter kampen med en svak heading fra 5 meter. Påstår han fikk en albue før headingen.\r\nSlutt!\r\nB-laget gjennomfører en grei kamp. Selv med et knallbra resultat, er ikke gutta helt fornøyde. Trenger nok fortsatt litt trening for å få satt den litt krevende 3-4-1-2 formasjonen. Jevnt over en god lag-prestasjon i dag, men skal sies at forsvaret hadde en svært god oppvisning, anført av JP i midten!\r\n\r\n3 Stjerner: JP. Styrer forsvaret, men bidrar samtidig sterkt i det oppbyggende spillet. Klarer å holde på ball selv under et konstant hardt press fra Bjørgan, og vinner alt i lufta!\r\n2 Stjerner: Virginho. Lever opp til sitt brasilianske tilnavn. Løper mye, er et konstant uromoment med farten sin, og kroner det hele med to nærmest identiske scoringer. \r\n1 Stjerne: Lerum. En av første omgangs beste spillere. Flust av gode bevegelser og pasninger, får to assist, men må sies at ingen var ferdigscora!\r\n"
    ],
    [
      "4",
      "Åfjord - NTNUI 2",
      "2-3",
      "1",
      "2018-05-07",
      "Sola skinner, Russen er på tribunen og gutta er tente! Dette må bli en bra match. Mikael legger seg til, tar en snus, litt safarikjeks og sier «vekk meg til pause da gutta». Klasse.\r\n\r\n2. Pål jager ballen og vinner et kast. Rotete start.\r\n3. JP nede og takler. Solid av dagens kaptein\r\n4. Gutta får etablert et angrep, men ingen kommer på innlegget til Pjusk\r\n5. ..\r\n6. ..\r\n7. Lite etablert spill nå. Rotete i alle faser. Trenger mer presisjon\r\n8. Frispark imot. Blir ingenting ut av det\r\n\r\n\r\n\r\n12. Tinnitus-anfall for samtlige. Høyttalerne på stadion piper i 3 minutter. Mulig russespøk?\r\n13. Slipper til en spiller alene ned Filip. Han redder mesterlig. Tynn suppe fra linjedommer\r\n14. Bedre takter fra gutta nå. Lasse takler solid og vinner innkast.\r\n\r\n19. Redning fra Filip igjen. Slipper til skudd enkelt. Filip vil forresten ikke ha caps da han er for kul.\r\n20. Landråk kommer seg fri på venstre. Får til et skudd som nesten sniker seg i mål via en åfjord-spiller. Corner til b-laget som det blir ingenting ut av.\r\n\r\n23. Kvistad lemper ballen inn i feltet, og Landråk skyter over, med ryggen mot mål. Burde kanskje latt Matias ta den?\r\n24. Nydelig crosser fra Marius. Matias kommer på et sugent løp og skaffer en corner.\r\n25. Tristan spiller Jonas fri på kanten som legger inn til Lasse. Pannebrasken blir akkurat for liten.\r\n26. «HVOR SKAL JEG STÅ DA DOMMER??» kommer det fra Tristan da han får frispark imot. Nybakt kaptein og etikk-guru JP sier at han skal la det ligge.\r\n27. 1-0 Åfjord.. en bullshit kontring ender i et bullshit innlegg hvor en bullshit offsideplassert Afjord-spiller setter den. Opp i ringa nå gutta. Giga sin feil, men han er snill.\r\n28. Åfjord gjør det vanskelig for gutta. Vi triller ball men gjør lite ut av det\r\n\r\n32. Pål og Pjusk er som to alligatorer mot en andunge da de jager Afjordspiller og får han til å klarere ballen ut i elva. Solid.\r\n33. Corner fra Åfjord ender i nada.\r\n34. Pål vinner en corner til gutta. \r\n35. Den blir for lang for samtlige. \r\n36. Lang ball fra JP kommer frem til Matias. Innlegget blir avverget.\r\n\r\n40. Gutta har ikke klart å mobilisere helt etter 1-0. Lite som skjer fremover.\r\n41. Dobbelt bytte her. Landråk ut med strekk. Nikolai inn. Åfjordspiller med hull i hodet må sys sammen av ambulansepersonell\r\n\r\n43. Gult kort på Marius for susen takling. Treffer ikke ball.\r\n\r\n45. Pause. Dårlig omgang av B-laget. Kommer ikke skikkelig igang offensivt, og mange feilpasninger. Men vi har scoret 17 mål på tre kamper tidligere. Vi skal snu dette her!\r\n\r\n2. omg: Landråk tar over referatansvaret da Bernt må fokusere på hvordan han skal snu denne skuta. \r\n\r\nMagne inn for marius\r\n46 åfjord gjennom jp klarerer\r\n\r\n48 corner blaget, farlig\r\n\r\n49 skudd åfjord over\r\n50 lasse med farlig skudd fra 17 meter, keeper redder\r\n54 corner blaget, nok ein gang farlig fra andreas\r\n55 Andreas og jonas ut. Mikael og OG inn\r\n57 2-0 spissen kriger seg gjennom, og setter den forbi Filip\r\n\r\n60 åfjord prøver seg fra midten, dårlig forsøk\r\n63 2-1 mikael perfekt innlegg til nikko\r\n65 2-2 OG kriger inn retur fra keeper\r\n70 filip med kvalifisert redning\r\n70 giga er tung på benken\r\n71 corner blaget, tristan uheldig og styrer den utfor\r\n74 tristan ut, jonas inn\r\n76 bra innlegg fra jonas, nesten så pål får sette den på blank\r\n81 åfjord farlig frampå på deres høyreside, innlegget passerer heldigvis gjennom hele feltet\r\n84 corner, ender med avslutning fra mange. Ikke nok trøkk\r\n87 pål og åfjordspiller gult. Pål riktig irritert. Jonas ut igjen (diare) tristan inn\r\n89 frispark åfjord, filip kontroll\r\n90 2-3 magne kriger inn et nære selvmål\r\n90 gigasjanse til andreas, midt på keep\r\n90 må springe å rekke ferja. fortjent seier ;P\r\n\r\n\r\nStjerner:\r\n\r\n1 stjerne: Lasse. Kriger hele kampen på midten, og vinner mange dueller. Lar også motstanderen kjenne litt på hvordan det er å møte vår-yre sørlendinger i 5. divisjon. \r\n\r\n2 stjerner: Magne. Kommer inn og snur matchbildet. Styrer pasningsspillet, går i dueller, og ikke minst; han blir matchvinner med en klinisk avslutning fra 20 cm. knallsterkt fra en med en ikke så altfor god holdning før kampen. Får han den på plass, er det vanskelig å se for seg Eliteserien 2019 uten Magnum.\r\n\r\n3 stjerner: Matias. Er bunnsolid så lenge han er på banen. Mange gode offensive bidrag, løper utrettelig og er så trygg med ball at selv om Rudolf på Åfjord sparker han ned, kommer han fortsatt ut av duellen med ballen. En eksemplarisk vingback-prestasjon i dag.\r\n"
    ],
    [
      "5",
      "Byneset - NTNUI 2",
      "1-5",
      "1",
      "2018-05-10",
      "\r\nVåren har satt sitt preg på temperaturen og gutta er klare for å gi alt i varmen. Frisk norsk gjødsellukt ligger nydelig i lufta når man kommer ut av den forurensede lufta i storbyen Trondheim. Marius føler seg som hjemme. I det vi går inn i garderoben kommer Andreas på at han ikke har tatt med seg fotballskoene og må dermed ta kjøreturen tilbake for å hente disse. Pål varter opp med det verste musikkverden har å by på og gjør B-laget ekstra klare for å komme seg så fort som mulig ut av garderoben (Sett bort ifra James Blunt slageren såklart). \r\n\r\n5. Matias dribler langs kanten og holder ballen helt på sidelinjen. Byneset roper at ballen er ute og begynner å lunte fremover, men dommer blåser aldri av. Matias fortsetter, slu som han er, angrepet og vinner en corner.\r\n6. Bytte Andreas inn for Pål. God innsats, Pål!\r\n11. Bytte for Byneset. Holdt lenger enn Pål da\r\n13. Et langt utspill blir tatt elegant og rolig ned på kassa av JP\r\n15. Etter Matias-messi raid kommer det et innlegg som «dabber» (som det heter ifølge Landråk) inne i feltet. Jonas prøver å sette den, men bommer på mål.\r\n17. STRAFFE til B-laget!! \r\n18. Marius pleier å være sikker på straffe så vi er rimelig sikker på at denne går inn! Men, ingen regel uten unntak: Keeper redder! Minuspoeng i poengligaen? Heldigvis syntes tydeligvis Byneset synd på stakkars Marius så de bestemmer seg for å klinke returen i eget mål. Iskaldt satt\r\n20. Byneset kommer til en farlighet på corner, men den ender opp med å stusse gjennom hele feltet.\r\n21. Matias er plutselig alene, men får et dårlig touch og keeper kommer ut og redder. \r\n29. Utsiden av stolpen! Andreas blir spilt opp på venstresiden og får lagt inn til Nikolai på første stolpe som får tuppet den i stolpen og ut.\r\n33. Andre bytte av Byneset, det er tydeligvis krevende å spille mot oss\r\n35. En traktor kjører forbi og sprer litt ekstra gjødsellukt. Dette ser ut til å prege b-lagsgutta som slipper Byneset mer til i kampen. Mye frem og tilbake\r\n36. Vi prøver å bygge opp angrep, men det er preget av dårlige pasninger og vi mister. Coach Håvard, positiv som han er, utbryter «vi gjør alt feil, absolutt alt feil!».\r\n38. Byneset trener roper lange strofer ut til spillerne sine på bred trønderdialekt, vi skjønte ikke et ord.\r\n44. Kjempesjanse til Nikolai. Nå burde den sitte snart for spissen vår.\r\n\r\n45. Pause. Det er enighet om at vi må fortsette å spille vår spill, da vil Byneset gå tom for krefter. Overhørt pausetaktikk fra Byneset, «ha flaks». Gutta ser tente ut for neste omgang! \r\n\r\n2. omgang. Magne tar over referatskrivingen og vi vet alle hvilke gullkorn han kan stille opp med. Stay tuned!\r\nBytte: Magne og Torkel ut, Lasse og Pål inn (godt å se at de første 6 minuttene slet deg helt ut Pål)\r\n\r\n46. Filip med drag i målet.\r\n48. Bra spill ender med ball i bakrom fra Andreas til Nikko. Pasningen blir brutt.\r\n50. Frispark og bytte for Byneset. Frisparket svakt.\r\n51. Coach ferdig med kakestykket fra pausen og er godt fornøyd med starten på andre\r\n53. Matias er igjennom, dommeren mener offside, men den er tvilsom. Får et frispark istedenfor midt på Bynesets halvdel. Pål bruker all sin kraft på å slå det, men det kommer ikke lenger enn til 16-meteren. «Katastrofe», mener Magne.\r\n55. Pål har slitt med å få ballen i nettet i år og da hjelper det lite med et skulder\/rygg-forsøk etter en heading inn i feltet fra Jonas.\r\n56. 0-2!!! Matias setter returen fra en Andreas-suser. Deilig!\r\nBytte: Giga ut, Tristan inn. Giga nekter å ta high-five med Landråk på vei ut. \r\n60. Coach trer på seg en litt vel trang treningsbukse. Dessverre blir ikke dette fanget på kamera. Samtidig blir det dømt nok en offside. \r\n64. Jonas kjenner presset fra benken da han får en langpasning fra Marius som han fomler utover sidelinjen. Han melder selv at nedtaket var «silke».\r\n67. 0-3!! Endelig sitter den for Nikolai! Han blir slått igjennom av assistkongen Pål. Feirer med innbytterne.\r\n69. Filip plukker opp en pasning (??) fra JP. Det mener hvertfall dommer. Byneset får indirekte frispark som treffer Nikolai hardt og blir styrt i mål. 1-3. Der var flaksen Byneset snakket om i pausen.\r\n73. Bytte: Nikko og Marius ut, Torkel og Magne inn. Torkel får en varm velkomst da han blir truffet i ansiktet av ballen med en gang.\r\n75. Byneset spiller seg flott igjennom, men Filip er stor og stopper.\r\n76. Det blir dømt frispark til Byneset. Pål påstår at dommeren tar «feil igjen!». Da får Pål se det gule.\r\n79. MålPål tilbake! 1-4!! Torkel gjør en fantastisk jobb og vinner ball langs venstresiden og jobber ballen inn til Pål som smeller inn B-lagets fjerde for kvelden. Aldeles ikke ueffent!\r\n80. Jonas melder at Lasse må skyte hardere etter et langskudd midt på keeper.\r\n82. 1-5!!! Om ikke kampen var over allerede har Pål virkelig bestemt seg i dag. Han får en nydelig ball av Lasse som han silkemykt legger ned og videre i mål. Klassescoring!\r\n86. Jonas med utrolig bom!. Det meldes at ballen kanskje var inne i det han avslutter, men det bommes. Imponerende uansett!\r\n90. Tristan nære mål\/assist. En sjelden posisjon for stopperen. Det legges til lite. \r\n\r\nStjerner:\r\n\r\n3 stjerner: Andreas. Til tross for en tung start med å glemme sko og litt fomlete start på kampen kommer Andreas seg voldsomt utover kampen. Han temmer etterhvert kula på et humpete underlag som en sirkusartist temmer sine løver. Han blir viktig i det oppbyggende spillet og skaper flere sjanser. Etterhvert byr han også på lekne helflikker og piruetter med kula.\r\n\r\n2 stjerner: Nikolai. Spiller seg fint inn som B-lagets oppspillspunkt og truende spiss. Han kommer til store sjanser og får satt inn 0-3 målet for heltene. Burde kanskje hatt flere mål i kampen, men likevel gøy å se hvordan han kjemper seg til sjansene.\r\n\r\n1 stjerne: Coach Lars. Gutta har full kontroll bakover i dag. Lars vinner ballen ofte og gjør få (kanskje ikke engang en eneste en) feil i det oppbyggende spillet. Forsvar er det beste angrep! \r\n"
    ],
    [
      "6",
      "NTNUI 2 - Leksvik",
      "6-0",
      "1",
      "2018-05-15",
      "Strålende dag for tiki-taka, helt middels oppvarming og eminent arbeid av benken med å rydde banen før 7-er mål før match.\r\n\r\n2 Gullik får en smell.\r\n\r\n8 Etter en klarering fra motstanderen i det 3. minuttet er Giga fortsatt på leting rundt City Lade. Tar han seg en frekk liten shoppingrunde?\r\n\r\n14 Gullik løper fra ballen alene med keeper\r\n\r\n16 1-0! Gullik alene igjennom igjen, setter den sikkert nå! Assist: Lassie\r\n\r\n22 2-0! Kontring. Bernt til Torque, som setter den til venstre for keeper.\r\n\r\n23 Jens strekker vrista og lemper mot Paul, bommer grovt. \r\n27 Bytte: Gullik ut, Giga inn.\r\n\r\n30 Giga lader slegga, legger den rolige 20 meter over mål.\r\n37 3-0! Bernt fra 25 meter. Spilles opp av Sultan og gjør resten selv. \r\n\r\n41 4-0! Tristiano kopierer Zlatan med en lekker hælflikk! Assist: Pål\r\n\r\n45 Pause. B-Laget har full kontroll på matchen, og ingen er egenlig særlig gira på å spille ifølge Bjørnen. En sliten Sultan må bytte i pausen.\r\n\r\n45 Vi er i gang igjen. \r\n\r\n46 Tjukken tok luka på Bernt. Ouch… Den er lei… Ganske flaut og egenlig…\r\n\r\n47 Vebby gjenforteller drømmen han hadde i natt. Moren hans og en gammel kompis kom ut fra soverommet, og moren til Vebjørn ville ikke si om de hadde hatt seg eller ikke. Det er det første jeg hadde lurt på og Vebster!\r\n\r\n55 Paul kommer til avslutning, blir blokkert.\r\n \r\n60 Gullik inn igjen. Får med seg lapp med instruksjoner som gis til Laders, Laders følger instruksene og laget ser bræ ut. \r\n\r\n60 Laget blir enda bedre når veteranene Bulldozer\/Rudinho og Matta entrer banen. Ut med Samen og Bernt.\r\n\r\n62 Paul med ny avslutning, står ikke i stil med sveisen.\r\n \r\n69 Matta får en heftig strekk, melder at han må ut om nøyaktig 5 min.\r\n\r\n70 Matta ut, holdt ikke 5 min. Sultan entrer banen igjen. \r\n\r\n72 5-0! Enkel scoring av Torque. Matta tar av en eller annen grunn æren for målet.\r\n\r\n75 Ny avslutning av Paul. Står ikke i stil med sveisen. \r\n\r\n77 Bjørnen inn. «Klapp meg inn a gutta» er hans siste ord. Faen for en klyse. \r\n\r\n79 WOW! Vikkiboy drar frekt av en mann.\r\n\r\n81 Avslutning av Paul, står ikke i stil med den nye sveisen. \r\n\r\n86 6-0! Dufefin assist av Bjørnen! Finner Bernt på lekent vis som setter den kontrollert forbi keeper. \r\n\r\n88 En sykt dufelekker redning av Vikki, viktig!\r\n\r\n90 Bernt bommer på åpen kasse etter strøkent legg fra Bulldozer. Tenk å bomme der. Hater du fotball eller?\r\n\r\n90 Slutt.\r\n\r\nFortjent seier, fortsatt ubeseiret, deilig! \r\n\r\n3 stjerner: Tristiano. Hælflikker som det må belønnes.\r\n2 stjerner: Bernt. 2 kasser etter en Vebster-takter tidligere i sesongen, herlig!\r\n1 stjerne: Vikki. Flink i utspillingsfasen, redder nullen like før slutt og drar av en mann.\r\n"
    ],
    [
      "7",
      "Vanvik - NTNUI 2",
      "2-2",
      "1",
      "2018-05-19",
      "Vanvik – NTNUI 2\r\n\r\nB-Laget tar turen over Trondheimsfjorden for toppoppgjør i 5. div. Møter et Vanvik med 12 poeng på 4 matcher, så her blir det opp i ringa! \r\n\r\n1.Saftig takling på Marius. Vanvik trøkker til fra start.\r\n\r\n9. Vanvik med kampens første. Skudd fra 18m. Filip bokser til corner.\r\n\r\n18. Mye fotballtennis, lite spill.\r\n\r\n20. Pål spiller gjennom Landråk som runder keeper. Vinkelen blir for skrå, så Landråk slår den inn, men ingen får en fot på den. Påfølgende legg blir slått inn av Andreas, men Niko smeller ballen over på hel volley fra skrått hold.\r\n\r\n25. Lang ball fra Vanvik spretter ekkelt. Sterkt forsvarsspill fra Giga forhindrer Vanvik-mulighet.\r\n\r\n33. En Vanvikspiller får ett flott touch og avslutter i stolpen.\r\n\r\n36. Ny avslutning fra Vanvik, men Filip med god kontroll denne gang.\r\n\r\n45. JP pådrar seg kampens første gule. For munnbruk.\r\nLandrå og Andreas ut til pause. Torkel og Bernt kommer innpå.\r\n\r\n52. Nei og nei! Vanvik får et billig frispark. Ballen blir slått inn og en Vanvik-spiller får hodet på den. 1-0.\r\n\r\n56. Tristan inn, Laders ut.\r\n\r\n57. Bernt leker og spiller til Marius, som igjen spiller til Pål. Pål med et farlig innlegg, men ingen B-lagsspillere i nærheten.\r\n\r\n60. Pål drar seg lekkert inn i banen og fyrer! Ballen går så vidt over mål.\r\n\r\n67. Straffe til Vanvik! Så billig ut. Vanvik opp til 2-0.\r\n\r\n74. Corner inn på bakerste stolpe. Jonas går en gyllen mulighet, men bommer.\r\n\r\n80. Pål svinger ballen inn fra 40m. Jonas gjør opp for seg og header den inn. 2-1!\r\n\r\n83. Pål drar av to mann på venstre kant og setter den lekkert i lengste, 2-2!\r\n\r\n87. Igjen er det Pål som herjer på venstrekanten. Spiller en lekker vegg og kommer til skudd. Dessverre settes den midt på mål.\r\n\r\nDet er slutt. Vanvik presser mest de siste minuttene, men B-Laget holder unna. Middels match av B-laget i dag. Får ikke satt spillet slik vi ønsker, men viser god moral når vi kommer tilbake sent i matchen og sikrer uavgjort. Fortsatt ubeseiret!\r\n\r\n3 stjerner: JP. Bunnsolid i duellspillet. Vanvik slår mye langt, men JP har god kontroll i en match hvor vi blir satt under mer press enn tidligere i sesongen.\r\n\r\n2 stjerner: Pål. Tar tak når vi trenger det, og er den viktigste brikken i snuoperasjonen med assist og scoring. \r\n\r\n1 stjerne: Lasse. Løper utrettelig på midten og trøkker til i alle dueller."
    ],
    [
      "8",
      "NTNUI 2 - Hegra ",
      "10-1",
      "1",
      "2018-05-25",
      "Gutta samles i garderoben en time før kampstart på en nydelig fredagskveld. Forholdene er gode og ryktene sier det skal komme tilskuere, så alt ligger til rette for en fabelaktig kveld hjemme på Lade Sand. Etter årets første poengtap borte mot Vanvik er gutta lystne på at seierstoget skal rulle i gang igjen. Bjørnen og Laders sine utvalgte til kamp:\r\n\r\nOdd\r\nLudo - Kokken - Giga\r\nBulldozer - Dracula - Kvisvik - Virginho\r\nBernt\r\nSlangen - Lerum\r\n\r\nBenk: Ben Arfa, Torque, Laders, Tozek\r\nVerdt å merke seg at Ludo er tilbake fra «ankelstrekk» og at Ben Arfa er tilbake fra praksis i Nepal. Velkommen tilbake!\r\n\r\nCoach Bjørnen velger å fyre opp engangsgrillen ved siden av banen. Tydeligvis ikke fått med seg skogbrannfaren. Svakt. Det samme kan man si om Vebbi sin kunnskap om familie. «Han kan ikke være søskenbarnet ditt om han er eldre enn deg!» Aldri en kamp uten gullkorn fra den gutten. \r\n\r\nKampstart 19:30\r\n1 min: Lerum kriger godt og vinner ballen høyt i banen. Kommer til innlegg, men Slangen når så vidt ikke fram. \r\n2 min: Bulldozer med skudd\/innlegg. Har hatt suksess med det tidligere i sesongen, men keeper plukker enkelt.\r\n5: Corner til B-laget etter en god kontring.\r\n6: Magnum og Thea har tatt turen opp til Lade for å støtte lagkameratene. Thea er foreløpig utleid til Kjeks FC med en problematisk lyske, og Magnum har en kraftig ørebetennelse.\r\n7 min: STRAFFE!! Mikael blir felt på vei ut av feltet. Filming? Faller lett? Ekspertene på sidelinja melder motspiller gir dommeren anledning til å blåse.\r\nDagens kaptein Andreas tar den. BOM! Keeper holder fast, og vi får dermed ingen reprise av selvmålet mot Byneset.\r\n8 min: Bjørnen får beskjed av AD om å flytte grillen sin, hvis ikke må de stoppe kampen. Coach tydelig misfornøyd, men gjør som han får beskjed om. 8 min etter at han fyrte opp grillen ligger de første pølsene på for å godgjøre seg. Gutten er sulten. \r\n10: Fint angrep ender med skudd utenfor fra Bernt\r\n11: Ny corner etter en fin kontring ledet an av Slangen og Lerum. Livlig spissduo så langt. \r\n15: Stadig press fra B-laget som styrer denne kampen fullstendig. \r\n16: Corner etter at et forsøk fra Dracula blir blokkert.\r\n17: 1-0! Corneren fører til mål. Kvisvik møter fint på første og sender ballen mot bakerste. Ballen treffer stolpen, og der er duracellkaninen vår fra Kristiansand, Dracula, for å pirke inn returen. Fortjent ledelse.\r\n18: Hissig rødtopp hos Hegra. Godt forsøk på å få gult kort, men dommeren holder kortene i lomma. Bjørnen begynner pølseserveringa. \r\n23: 2-0! Herlig forarbeid av Virginho. Spiller vegg med Lerum, løper fra backen sin, tar med ballen ned til dødlinja og legger hardt inn foran mål. Slangen når ikke fram, men hva gjør det når Bulldozer lukter på bakerste. Scoring i to kamper på rad! Det må være første gang for gutten (mannen?) som pleier å klarere hver gang han får muligheten til å score. \r\n25: Backen til Hegra sliter nå. Får stadig beskjeder fra sidelinja, men det hjelper ikke. Virginho holder lekestue på vår venstrekant. Stakkars høyreback\r\n27: Kokken åpner dialog med dommeren. Tydelig misfornøyd med at han ikke fikk frispark, selv om det endte med femmeter til oss. \r\n28: 3-0!! Magisk scoring! Odd gjør en god jobb som sweeper på et langt gjennomspill. Finner Ludo på første touch med en god pasning. Derfra er det Ludo-show (det har dere ikke hørt før). Tar med seg ballen framover i et voldsomt tempo. Hegra virker lamslåtte, ingen klarer å stoppe den høyreiste stopperen. Klyvet minner om Yaya Toure i sine glansdager. 20 meter fra mål spiller han en fantastisk pasning til Lerum, som har en enkel jobb med å sette 3-0. Mål for historiebøkene det der.\r\n30: 4-0! Nok et herlig angrep. Slangen og Lerum kommer til innlegg. Lerum legger inn på bakerste hvor Virginho kommer i et voldsomt tempo, nesten litt for fort. Han sleiver ballen i en fin bue over keeper. Selv omtaler han det som «en volley-chip». \r\n33: Hegra har skjønt at det eneste de kan gjøre for å stoppe Ludo er å legge han i bakken. Han blir rasende over å ikke få frispark, noe dommeren får høre. Tilsnakk til Ludo for munnbruk.\r\n35: Vebbi imponert over Dracula. Som alltid solid\r\n39: Virginho bruker nok en gang farten og kommer til en god mulighet. Under press går avslutningen til side for mål. Hegra gjør også et bytte. Hissig rødtopp forlater banen\r\n41: Slangen med et optimistisk skuddforsøk. Sier ikke mer om det\r\n42: 5-0! Herlig gjennomspill fra Kvisvik, og Lerum gjør ingen feil når han kommer i bakrom. Mål-Pål med sitt andre for dagen.\r\n45: Omgangen avsluttes med et solid returløp av Virginho, gutten klarer å løpe hjemover også. Dracula får også tilsnakk for å lage et taktisk frispark. Han har lukta godt på osteskiva denne omgangen, heldig som slipper unna.\r\n\r\nPausepraten går fort. Hegra har blitt overkjørt i 45 min, og skulle nok ønske kampen var ferdig. B-laget gjør to bytter. Ben Arfa og Torque kommer inn for Lerum og Slangen, som har vært gode sammen på topp. Blir spennende å se hvordan høydeoppholdet har påvirket formen til Arfa. Bjørnen fortsetter pølseserveringen, og Virginho takker selvsagt ikke nei.\r\n\r\n2. omgang 20:25\r\nOdd husker så vidt at det er to omganger, og løper ut på banen akkurat i tide til dommeren blåser i fløyta. \r\n46: Ben Arfa med sin første involvering i sesongen 2018. Vinner et innkast.\r\n48: Kvisvik kjører en helfrekk luke nede ved eget cornerflagg. 10\/10\r\n49: Bulldozer skyter i tverra! MED VENSTRESLEGGA! Han tar imot en lang crosser med et av de beste medtakene han har hatt i hele karrieren (eller mente han å legge ballen død?), og avanserer innover i banen. Fra rundt 20 meter strekker han vrista, og ballen smeller i treverket. Benken er strålende fornøyd med forsøket, og setter i gang den velkjente Bulldozer-sangen, «Hvorfor får ikke denne spellern lønn?». Bulldozer virker flau over hyllesten. Ydmyk kar.\r\n51: Ny corner. Bra slått av Bernt, med heades unna.\r\n54: «Hold det oppe». Ben Arfa er tilbake som om han aldri skulle vært borte.\r\n55: Samme mann prøver seg på en lobb nesten like sprek som Slangen sitt skuddforsøk i første omgang.\r\n60: Bulldozer viser hvordan han vanligvis skyter. Alene med keeper setter han volleyen tosifra antall meter utenfor. Han var kanskje klar over at det var vinket for offside?? Uansett en god klarering.\r\n61: Arfa nærme scoring. Heading i tverrliggern. Tydelig misfornøyd hopper han inn i keeper ikke lenge etterpå. Det der så ut som en kampsport han har lært i Nepal. Keeperen kommer seg heldigvis på beina. \r\n65: 6-0! Etter 20 min i andre omgang er det endelig nytt mål. Bra samarbeid mellom den nye spissduoen. Torque legger inn mot bakerste, hvor Arfa åpner målkontoen med å pirke ballen over linja. Virginho melder det var flere meter offside, men målet står. Bulldozer skal også ha skryt for jobben han gjør i forkant av målet. Han får seg dessverre en stor smell på tåa i samme situasjon. Bulldozer (Pjusk) og Virginho går av banen. Spissduoen fra første omgang tar plass på hver sin vingback. Tozek og Laders holder seg på benken i og med at de også har medlemskap hos Kjeks FC. \r\nVirginho lurer på om det fortsatt er pølseservering. \r\n70: 7-0! Torque og Ben Arfa bytter roller fra forrige mål. Torque får æren av å sette ballen i tomt bur. Nok en gang ønsker Hegra offside, men de har nok større problemer å fikse enn at det ikke ble avblåst denne gangen heller. \r\n76: Straffe! På en corner blir Arfa sparket i hodet (bøyer seg ned?). Dommer peker på straffemerket, og Lerum steller seg opp for å ta det. Han er iskald, og setter dermed sitt tredje for dagen. Sånn skal det gjøres (kremt, Kvisvik og Sultan). 8-0\r\n82: 8-1. På en sjelden visitt gjør Hegra sin unge spiss en solid prestasjon. Kriger seg gjennom etter et langt oppspill, og dessverre sprekker nullen. Synd, forsvaret har i utgangspunktet hatt god kontroll i dag. Vanskelig å holde fokus gjennom en hel kamp når kvalitetsforskjellen er så stor. \r\n85: 9-1! Lerum med sitt fjerde for dagen! Denne gangen er det en solid gavepakke fra Hegra sin keeper. Innlegg går rett i mål. Arfa claimer assist. Gratis poeng det der. Undertegnede er skeptisk, men lar seg overtale.\r\n87: 10-1! Tosifra for første gang denne sesongen, og det er en lekker scoring av Ben Arfa. Innlegg fra Lerum ender med et lavtliggende saksespark i hjørnet. Strålende avslutning.\r\n89: «Poengligaen tar fra meg gleden ved fotball». Virginho føler på presset som en av spillerne i toppen av poengligaen. Føler det blir et enormt jag for poeng. \r\n90: Bernt løper stadig for full maskin ute på banen. Pjusk faktisk litt misfornøyd. «Han har blitt for godt trent. Nå drikker han jo nesten ikke sjokolademelk lenger.»\r\nKampslutt, 10-1\r\nHegra prøvde å presse oss høyt, men beviste svært godt at det ikke er noe som lykkes ofte mot B-lagsheltene hjemme på Lade sand. Det ble enorme rom å utnytte, og vi klarte å spille oss fint ut gang på gang. Særlig i første omgang triller vi opp mange fine angrep, ledet an av den sentrale trioen med Bernt, Dracula og Kvisvik. Solid match som tar B-laget tilbake på vinnersporet. Vanskelig å plukke ut hvem som skal få stjerner i dag, mange som fortjener det i dag.\r\n \r\n3 stjerner: Lerum. Hva skal man si? 4 mål, 2 assists og 2 hockeyassists. Da fortjener gutten fra Sogndal tre stjerner, uansett hva man kan si om motstanderen. Imponerende match.\r\n \r\n2 stjerner: Bernt. Han var svært skuffet over at han ikke endte med målpoeng, men han gjør en meget solid match. Vil alltid ha ballen, touchene sitter, og jobber hardt defensivt. Gjør det enkelt for de andre å være B-lagsspiller. \r\n\r\n1 stjerne: Slangen. Meget livlig første omgang, og delaktig i mange fine angrep. Ingen målpoeng i dag på han heller, men han påstår han har 4 hockeyassists, og det stoler jeg på. Gjør også en god jobb på en uvant vingback-posisjon.\r\n"
    ],
    [
      "9",
      "Selbu - NTNUI 2",
      "1-2",
      "1",
      "2018-06-01",
      "Utenfor idrettsbygget venter B-laget på en sen Johan. Det skal vise seg å være en godkjent grunn til forsinkelsen, men alle er først og fremst forundret når stopperen kommer opp bakken på sykkel og med en 60liters tursekk på ryggen. Johan får uansett presset sekken inn i bilen og vi triller av gårde.\r\n\r\nDagens motstander er Selbu. En god times kjøring unna Trondheim sentrum ligger et fin liten stadion klar for å ta imot serieleder B-laget. Pål styrer musikken i garderoben, noe Andreas stiller seg skeptisk til, og nekter å tro at de sangene som blir spilt er godkjent musikk å høre på. Dette er for øvrig Andreas sin siste seriekamp for B-laget (skal være med til Portugal). I den anledning er han kaptein i dag, noe han for såvidt var i Marius’ fravær i sist kamp også. Jaja. Kaptein er han i hvert fall. Da Giga ikke stiller opp og Nikko starter i stedet, er det blitt kluss i referatregnskapet, men Slangen (hei) tar ansvar da coach Bjørnen nekter og Bernt ikke vil. Laget vi starter med i dag er for øvrig: \r\n\r\nFilip\r\nJohan-JP-Laders\r\nPål-Lasse-Magne-Mikael\r\nAndreas\r\nNikolai-Amund\r\n\r\nI oppvarmingsfasen er Filip bekymret for lav sol, men klarer ikke helt bestemme seg om han vil ha sol i trynet i første- eller andreomgang. \r\n\r\nDet spilles en gutter-10(ish)kamp på banen mens det varmes opp. «Nummer 15 e sjukt god» kommer det fra Bernt. «Ser det på stilen». Får håpe han ikke er klar til en til kamp etterpå. Den kampen ender spenstige 5-5 for såvidt. \r\n\r\n«Vi er et lag med løpskraft» påpeker coach under innmarsjen. Får håpe det er nok. Selbu stiller med en solid fanskare, tørr vi si 100, ikke alt for langt unna i alle fall. Må ikke glemme å nevne at matchballen er sponset av Nordbit. Kan det ha noe med Eddie Murphy-klassikeren, Norbit, å gjøre? Ikke siter meg på den. B-laget sparker uansett sponsor igang kampen.\r\n\r\n1 Johan er plutselig å finne oppe på høyrevingen. Her drar han opp en enorm cruyffvending fra lomma og vinner en corner. Denne ender i ny corner som heades unna. \r\n2 «Han når den»; Bernt om lang ball mot Pål. Spoiler Alert: gjør ikke det. Lasse verter opp med iskald luke like etter. \r\n3 Nok en ball Pål ikke når. I dette tilfelle dabber (spretter, for dere fintfolk) ballen over den lille mannen fra Sogndal, som i ettermæle melder at «ballen er bæsj». \r\n4 B-laget triller kula bra og Mikael kommer til et farlig innlegg. Amund er litt sent ut og kommer ikke på det. En skulle tro høydeoppholdet i Nepal hadde vist igjen bedre der. \r\n5 Selbu får en corner etter en av mange lange baller de har spilt i starten. Corneren ender med at vi får en gyllen kontring. Den blir derimot utnyttet altfor dårlig.\r\n9 Andreas vinner et frispark i god posisjon. Her skal det skytes. Avskjedsmannen har fått førsterett på frispark og skritter seg bakover. Skuddet suser lavt i muren. Kan gjøres bedre. \r\n12 Selbu med nok en corner. Slås bra inn, men Amund forlenger ballen ut.\r\n15 B-laget har mye ball, men skaper ikke mye konkret. Det er mange innlegg fra vingbekkene våre, men savner løp inn foran keeper ved flere anledninger.\r\n18 Magne har skaffet seg rom midt på banen og tester skuddfoten. Fra 30 meter kunne det blitt en suser å huske, men tror både vi og Magne skal legge den bak oss. \r\n19 Pål leter etter Amund i bakrommet, men må beklage offentlig etter svak gjennomføring. \r\n21 Pål har tatt plass inne i feltet og varter opp med skorpionspark etter innlegg fra Nikolai. Er ikke helt Giroud-klasse, men skal ha for forsøket. Dette mener ikke dommer som blåser for frispark til Selbu, litt usikker for hva. Var nok bare et altfor frekt forsøk i hans øyne. \r\n22 B-laget kommer på kontring, og ute til høyre har Amund mye plass. Han legger an til skudd, men før han får dratt av skuddet, kommer Selbuforsvaret inn og blokkerer forsøket. Bruker litt for lang tid der. \r\n23 «Ein fyr i svettebånd ska ikkje få assist mot oss» Bernt meget skeptisk til hvordan vi håndterer Selbustjernen med svettepannebånd. \r\n24 Selbukapteinen har kommunisert med benken deres at han vondt i ei tå. Vet ikke hvilken tå, men han må uansett ut. B-laget sender varme tanker, og ønsker god bedring. Selbu har i mellomtiden skaffet seg en corner. Blir for kort og klareres unna.\r\n27 Dømmes hands på JP etter et silkemykt nedtak med låret, meget skeptisk til den. Dommer er langt unna, men ser tydeligvis situasjonen tydelig nok. Selbu får nok en corner etter at det påfølgende frisparket forlenges av en solid B-lagsmur. \r\n33 Få sjanser til begge lag for øyeblikket. Pål kommer til nok et innlegg, men som tidligere er det ingen som kommer tidsnok inn på første stolpe, dessverre.\r\n35 Vi er ekstremt farlig frempå på venstre side med flott kombinasjonsspill. Selbu får klarert, men vi vinner ballen høyt og stormer nedover høyresiden. Innlegget er millimetre unna å treffe begge spissene våre.\r\n43 Referent har vært i oppvarming de siste minuttene, og har ikke fått notert alt som har skjedd. Ingenting stikker seg ut av sjanser, men Mikael har plukket opp et gult kort (håper vel det gjelder som poeng i poengligaen).\r\n45 Vi har vunnet et frispark høyt oppe, helt ute til venstre. Andreas slår dette og ballen daler i en fin bue mot lengste, men Selbukeeperen får slått ballen over til corner. Ender i ingenting. \r\n\r\nOmgangen ender 0-0. Etter lite uttelling fremover gjør vi to bytter på topp. Inn for spissduoen Amund og Nikolai kommer Slangen og Bernt. Coach håper denne duoen klarer å finne åpningene i Selbuforsvaret, hvor det er oppdaget muligheter for bakromsutnyttelse. \r\n\r\nI pausen blir det forresten arrangert konkurranse for tilskuerne. En pausekonkurranse som ofte brukes i fotballen er tverrliggertreffing, men her på Selbu går de får en annen variant. Nemlig kaste tennisball i boks, en klassiker. Titalls tilskuere kaster i tur med sine (antar) kjøpte baller og forsøker å treffe plastboksen som står 10-15 meter inn på banen. Etter hva jeg får med meg blir det bortimot 100 bom og 2 treff. Av de som traff blir det trukket en vinner, som vinner [Insert intens trommevirvel] en campingstol. Sikkert topp topp kvalitet. Tror også denne var sponset av Nordbit. Uansett tilbake til kampen. \r\n\r\nEttersom undertegnede bytter inn og ingen tar ansvar for referatnotering på benken lenger vil referatet dessverre heretter være uten nøyaktige tidsstempel, men skal gjøre mitt beste. \r\n\r\nAndreomgang kommer tidlig inn på samme spor som den foregående. B-laget holder mye ball, men kommer ikke til de enorme sjansene. Vi får satt opp vingbekkene en god del for innlegg, men hvor innløpene kanskje var det som manglet i første, er innleggene noen meter for korte eller lange nå. \r\n\r\nAndreas forsetter fra en bra førsteomgang og finner slangen med et innlegg på første stolpe. Innbytteren får ikke nok kraft bak forlengelsen, og Selbukeeperen varter opp med en kvalifisert redning.\r\n\r\n10 minutter ut i omgangen er Johan oppe på venstrekanten hvor han vinner et frispark etter å ha blitt klippet ned. Selbukeeper og -stopper mener det er filming, noe verken Johan eller dommer er enig i. Frisparket slås inn av Andreas, og stormende frem fra boksen kommer Lasse og setter frem pannebrasken. Sørlendingen får enorm kraft på hodestøtet og keeper er sjanseløs. 1-0 er et faktum. \r\n\r\nEtter å ha fått det forløsende første målet spiller vi med mye større ro, og spiller for det meste av presset Selbu kommer med. En mulig provosert Selbuspiller kommer med et par harde taklinger, og blir etter hvert straffet med gult kort.\r\n\r\nUten å egentlig skape noe særlig med sjanser virker det til at vi har enda bedre kontroll på kampen, men kan trenge et «sikringsmål». Dette ønsker definitivt Andreas, som stormer fremover med ballen rundt minutt 70. Han krangler med seg ballen med press fra et par Selbuspillere og slipper kula videre til Slangen på 25 meter. I sidesynet ser Slangen at spisskollega Bernt vil ha ballen i bakrom mellom bekk og stopper. Slangen er ikke vond å be, og sender ham like gjerne alene gjennom med keeper. Her gjør Bernt ingen feil og feier ballen i mål. Praktfullt, og 2-0 til B-laget. \r\n\r\nLasse har hatt flere tøffe taklinger og blir til slutt belønnet med det gule. \r\n\r\nIkke nok med pausekonkurranse, men Selbu har også tippekonkurranse på riktig resultat. Speaker kan avsløre at det er et par stykker som har gjettet 0-2, ikke akkurat de mest optimistiske tilskuerne noensinne dette, men. \r\n\r\nMed det som ser ut som en trygg ledelse velger coach Bjørnen å bytte seg selv inn på topp. Ut går coachkollega Laders som har jobbet godt på midtstopperplass, og temmet bakromstruslene Selbu har kommet med. Ettersom vi bytter midtstopper mot spiss blir det naturligvis noen rokkeringer i formasjonen ellers. Bjørnen markerer seg tidlig og er ivrig som få. Ikke lenge etter innhoppet blir han spilt igjennom bak forsvaret til Selbu. Uselvisk alene med keeper spiller han en åpen Slangen, som triller kula i nettet. Dessverre er det dømt offside på Bjørnen og målet annulleres. Tvilsom avgjørelse, men får nesten bare leve med den. \r\n\r\nKampen fortsetter i sitt vante spor, men Selbu virker å ha krefter til en siste innspurt. Det hjelper også at vi da skaffer sjanser for dem. Som mot Byneset tidligere i vår, klarer vi å få dømt tilbakespill mot oss. Johan spiller en «pasning» tilbake til Filip i ca 2 meters høyde, som Filip velger å bokse. Selbuspillerne roper på dommer, som er enig i at dette var en forseelse. Pål kommer raskt inn i situasjonen og briljerer med dommerkunnskaper om hvordan dette skal håndteres. Noe som føles som 9 meget korte meter fra målet blir frisparket satt opp. Dommer blåser og en hær av B-lagsspillere stormer ut for å blokkere, men Selbuspilleren har funnet en smal åpning i lengste hjørne og smeller den solid inn. 2-1. Krise mål å slippe inn. Speaker kan for øvrig avsløre at det enda er noen som har dette resultatet i tippekonkurransen. \r\n\r\nDet er 5 minutter pluss tillegg igjen av kampen, og JP har for lengst meldt at vi skal drøye tid. Bør gå fint. Det åpner seg en god del kontringsrom hvor Bjørnen liker seg. Så mye liker han det faktisk at han velger å brøyte ned Slangen for å utnytte det mest mulig selv. Det responderes med fortjent latter fra tribunen. Bjørnen ender med å drøye litt tid nede mot hjørneflagget, før ballen vinnes tilbake av Selbu. De siste minuttene skjer det overraskende lite og seieren kontrolleres inn. Når Selbu kommer frempå i slutten klarer ikke angriperne få kontroll på ballen, og JP melder iskaldt «deilig touch» for moro og irritasjons skyld. Dommer legger til et par minutter, men seieren er aldri i enorm fare. En deilig og fortjent seier rett og slett. \r\n\r\nI garderoben avslører Johan endelig innholdet i den mystiske tursekken sin. Da det er Andreas siste kamp har han gått til innkjøp av øl til hele laget. Det blir en verdig avslutning på vårsesongen, hvor vi er ubeseiret og tar sommerferie på tabelltopp, og for Andreas som leverer en klassekamp i sin avskjed. Nå er det på endelig på tide å hvile slitne og skadde kropper til Portugal. \r\n\r\n3* Andreas: Viser seg virkelig fram i sin avskjed og er sentral i begge målene våre. Jobber knallhardt på midten, og danser til tider altfor enkelt rundt midtbanen til Selbu. \r\n2* Johan: Er, utenom «tilbakespillet», meget solid defensivt og viser nok en gang at han også kan bidra offensivt selv fra stopperplass. Ølbidraget drar nok prestasjonen litt opp det også, men det må da bare være lov. \r\n1* Lasse: Leverer mål, enorm innsats og ikke minst to luker. Må nesten bare bli stjerne av slikt."
    ],
    [
      "10",
      "Strindheim TF 2 - NTNUI 2",
      "0-3",
      "1",
      "2018-08-10",
      "En tidlig start på høstsesongen borte mot Strindheim 2. På Trondheims våteste på 78 år debuterer jeg, Tozek, som coach og gjør voldsomme forandringer i taktikken. Undertegnede plasserer seg selv som sentral midtbane, langt utenfor komfortsonen. Vi gikk også tilbake til en gammel suksessoppskrift, 4-4-2. Den tidlige starten etter sommerferien gjør at vi stiller 11 spillere til kamp, med god hjelp fra Pål (fra A-laget, ikke Lerum) og Ingvild fra damelaget. Fokus før kamp blir dermed hvile med ballen i laget (#ballikula) og ligge lavere i presset enn vi pleier å gjøre. I tillegg til at Strindheim nektet å flytte kampen, stiller de en tidligere tippeligaspiller, Michael Stilson. B-lagsheltene er uansett sikre på at det her kan bli seier. \r\n\r\nLagoppstilling:\r\nGarcon\r\nPjusk - Ludo - Giga - Pål (A-laget)\r\nTorque - Kvisvik - Tozek - Thea\r\nBen Arfa - Ingvild\r\n\r\n1.omgang:\r\nI voldsomt regnvær starter kampen med at vi ligger godt i ramma, og nekter rom til Strindheim. De sliter voldsomt med å skape noe, og vi kommer til flere gunstige brudd som leder til kontringer. Blant annet har Ben Arfa noen avslutninger fra skrått hold, men vi klarer dessverre ikke teste keeperen deres til å begynne med. Utover i omgangen får vi også mye ballkontakt, og klarer å finne rom egentlig over hele banen. \r\n\r\nVi får et frispark i god posisjon etter at Thea blir felt like utenfor 16-meteren. Dessverre gikk forsøket fra Kvisvik rett over. Kvisvik spilte forresten sin siste kamp for fjerde gang. Strålende at B-lagslegenden stiller opp når laget i hans hjerte er i trøbbel. \r\n\r\nEtter fint spill finner vi Torque på kant som legger inn til Ben Arfa. Med mann i rygg tar han ned kula, og smeller den i mål med sin trofaste høyrefot. 1-0 etter godt samspill mellom to av de mest rutinerte gutta i troppen. Torque var en konstant trussel på sin høyrekant gjennom hele kampen. \r\n\r\n«Du faller jo som om du er 12 år gamme!!». Godt å se at selv som trener klarer ikke Tozek kontrollere temperamentet sitt på banen. Denne gangen er det en av de eldre herrene på Strindheim 2 som får høre det etter å ha gått lett i bakken. Ender med tilsnakk fra dommer til Tozek.\r\n \r\nOmgangen er ellers preget av Strindheim kommer til noen innlegg, men klarer bare skape en ordentlig sjanse. Vi hadde mye rom å angripe, men var litt for upresise på siste tredjedel. En svært glatt gressmatte gjorde det litt vanskelige å vekte pasningene presist. \r\n\r\n2.omgang \r\n\r\nKampen fortsetter i nesten samme spor. Vi forsvarer oss lavt, og de skaper ingenting. Med ballen i laget varierer vi mellom å angripe og trille i bakre ledd. Garcon, som fløy fra Oslo for denne kampen, trengte ikke gjøre noen redninger gjennom hele matchen, men plukket ned et innlegg og henter dermed verdifulle poeng i poengligaen. \r\n\r\nDet skal nevnes at Strindheim fikk en scoring annullert for offside etter kluss i bakre rekker. Svært tvilsom avgjørelse. Godt AD hjelper oss når Strindheim prøver å straffe oss for å ha sommerferie. \r\n\r\nVi kommer også i denne omgangen til flere gode muligheter. Ingvild er svært nærme drømmedebut for B-laget etter at Ben Arfa triller 45 grader ut. Fra drøye 16 meter stryker ballen stolpen. Millimetere unna scoring. Ellers en god kamp av Ingvild, som legger ned en innsats som gjør hele B-laget stolte. \r\n\r\nTorque er også nærme scoring etter nydelig gjennomspill av Tozek. Keeper var kjapt ute og klarte dessverre å hindre scoring. Vi viser gjennom kampen at vi er det farligste laget selv om vi lot Strindheim ha mye ball. «Du var litt Xavi utpå der i dag, JP». Giga svært imponert, og ikke minst overrasket, over pasningsspillet fra sitt store forbilde. \r\n\r\n2-0 kommer etter godt kombinasjonsspill på venstrekanten. Vi holder ballen lenge i laget, Coach Laders hadde vært stolt, og kommer til innleggsposisjon fra venstre. Pål får god tid, prikker innlegget mot Thea, som har sneket seg inn fra kanten. Hodestøtet er perfekt og knallhardt. Stang inn og 2-0 er et faktum. «Jeg får Pål sine assists i poengligaen siden han ikke er registrert?» Pjusk prøver å snike til seg sårt tiltrengte poeng i poengligaen. \r\n\r\nEtter dette lar vi Strindheim angripe, uten at de skaper noe mer enn tidligere. Vi jakter kontringer, og til slutt setter vi spikeren i kista. Thea spiller gjennom Ben Arfa, som havner 1 mot 1 mot en sliten Strindheim-stopper. Ben Arfa har øvd på Ronaldo-chop hele sommeren, og det får han ut i kamp. Fra hjørnet av 16 kommer han seg fint forbi og legger ballen til rette for høyrefoten. Nok en gang er han iskald, og legger den utagbart for keeper. 3-0. Han klatrer stadig nærmere toppen som tidenes mestscorende B-lagsspiller. Full av energi prøver han å feire nede ved cornerflagget. Eneste hake med det er at resten av laget er sluttkjørt, og feirer hver for seg på midtbanen. Kvisvik måtte blant annet «brette ut sine egne legger» pga av krampe. \r\n\r\nSlutt: 0-3 og nok en seier for B-lagsheltene. Seierstoget ruller videre. \r\n\r\nI garderoben før kampstart ble det enstemmig vedtatt at alle spillere fikk en stjerne i poengligaen for oppmøtet. I \r\ntillegg kommer disse stjernene:\r\n\r\n3 stjerner: Kvisvik. Viser for mye dette laget betyr for han ved å reise til Trondheim for å spille nok «en siste kamp». Leverer også strålende ute på banen. Mye ballkontakt og løper til krampa tar han, og enda litt til. \r\n\r\n2 stjerner: Giga. Solid kamp av Drengsrud nummer 1. En viktig del av et forsvar som holder nullen, og flere fine pasninger forbi ledd. Snek seg også unna bot ved å kjøpe ny shorts før kamp. \r\n\r\n1 stjerne: Ben Arfa. Scorer to mål og legger ned en enorm innsats på topp. Vi trenger alle mann for å spille forsvar, og spissen gikk først i krigen. \r\n"
    ],
    [
      "11",
      "NTNUI 2 - Malvik ",
      "8-0",
      "1",
      "2018-08-21",
      "Endelig kamp på Lade igjen. Denne gangen stiller vi faktisk bare med våre egne spillere, siden sommerferien er over. Selv Giga og Virginho har tatt seg en pause fra å være faddere, og er klare for match.\r\n \r\nLagoppstilling: \r\nGarcon\r\nPjusk - Ludo - Giga - Lerum\r\nMagnum - Bernt\r\nTorque - Thea - Virginho\r\n\tBen Arfa\r\nBenk: Slangen og Tozek. Coach: Laders og Tozek. Tilskuere: Badstukongen og Mini.\r\n\r\nRett før kampstart meldes det at sentral midtbane hos Malvik har Rosenborg-kamper fra 1993. Gutta blir spent på hva den gamle storspilleren kan finne på. Kan også nevne at det må være rundt 30 års aldersforskjell mellom eldste og yngste spiller på Malvik. Malvik stiller nemlig med flere mann godt opp i årene, men også en av de yngste spillerne B-laget har sett i hele lagets historie. \r\n\r\nKampstart 20:03\r\n1: 1-0! Knallstart. Innlegg fra Virginho. Keeper glipper, og der venter målsniken Ben Arfa. Tupper ballen i mål.\r\n2: Rosenborgmannen viser klasse. Dribler forbi to mann.\r\n3: Billig frispark til Malvik på hjørnet av 16-meteren. Ender i ingenting.\r\n6: Jonas kaster langt. Benken imponert. \r\n8: Mini mener referat kun skal omhandle morsomheter. Tozek er uenig: «Kvaliteten på et referat er proporsjonalt med lengden». \r\n14: Ludo vil ha ball på femmeter. Et lite problem: står selv på 6,5 meter, og dermed godt innenfor 16-meteren. Det er jo ikke lov.\r\n18: Oioioi! Thea står på 20(+?) meter og legger ballen opp i krysset. En fantastisk dupp og skru på kula gjør det utagbart for keeper. Lerum plukker med seg nok en gratis assist. 2-0\r\n19: Dette burde gå veien\r\n22: Klar beskjed fra Malvik-spiller: «Egil, Kai, Ronny! Dere må vokne opp!» Fin samling med navn der. \r\n25: Der sitter den nok en gang! Virginho utnytter feil fra Malvik, og curler ballen fint i lengste hjørne. 3-0!\r\n26: Ben Arfa får gult kort + nakkemassasje fra en litt hissig Malvik-spiller. «Prøver u å kvæst mæ?»\r\n28: Thea bryter ballen, og fra spiss vinkel prøver han å chippe over keeper. Keeper utspilt, men ballen treffer dessverre tverrligger. Bittert\r\n30: «Æ skjønne kva du meiner» er alt Ludo får ut av forsøket sitt på å påvirke dommeren. Dommer lar seg ikke overbevise.\r\n33: Laders om Ludos humør i dag: «Ludo er tydeligvis frustrert i dag. Mye som skal ut»\r\n36: Torque med fint innlegg. Dessverre når ingen fram. \r\n39: Nå begynner kulda å krype inn på stadion. Man kjenner at Trondheim gjør seg klar for den kalde mørke høsten. Heldigvis har vi flere b-lagskamper utover høsten, noe som alltid tilbyr lys og varme. Det er bare å følge med videre.\r\n45: Nå er heldigvis Badstukongen ferdig med referatansvar. «Jeg hater å skrive referat». \r\n\r\n2.omg: Ett bytte i pausen, Slangen inn for Virginho. Slangen tar plassen i mellomrommet, Thea ut på kant.\r\n\r\n46: 4-0! Torque sørger for at B-lagsheltene også starter denne omgangen på best mulig måte. Var det et skudd? Var det innlegg? Bare Torque vet, men ballen endte i mål. Gratis assist til Ben Arfa. \r\n55: «Dere må slå på lyset, ellers stopper jeg kampen! Det er hjemmelaget sitt ansvar!». Dommeren sørger for litt panikk hos trenerduoen. De sender de tidligere trenerne, Badstu og Mini, som lysansvarlige. De gjør en god jobb, for snart er flomlyset skrudd på på vakre Lade Sand. \r\n56: Landråk kjører karusell med en svimmel Malvik-forsvarer.\r\n60: Lerum ned for telling etter nok en etterslenger fra en Malvik-spiller. «Fy søren, altså»\r\n63: Ben Arfa herjer med midtstopperne. «Hadde gått av banen om jeg var han der». Pinlig\r\n64: Apropos pinlig. Virginho, som har blitt bytta inn igjen, bommer fra 5 meter. Han så nok at det var vinket for offside.\r\n66: Ben Arfa alene gjennom, men timer spretten feil.\r\n68: En som kjører på bakhjulet på motorsykkelen bak målet til Filip. Kul fyr.\r\n69: Tidenes dårligste pasning. Signert Malviks midtstopper\r\n70: Virginho skytter ballen i Landråks bjeller. Han tar en steintouch videre og setter ballen i mål fra kort hold før han legger seg på bakken i tydelige smerter. 5-0!\r\n72: Et par fete sjanser nå\r\n72: «Er Virginho beruset?» Badstukongen\r\n75: 6-0! Torque med sitt andre mål for dagen. Curler ballen mot lengste, og keeper klarer ikke dytte den utenfor mål. Ender i mål. \r\n80: 7-0! Ben Arfa blir spilt på blank kasse av Malviks back. Setter ballen sikkert i mål.\r\n85: 8-0! Thea løper seg fri på bakerste stolpe og henter ballen knallhardt over hodet til keeper etter en godt slått corner. Assist: Bernt\r\n86: «Klask ‘en opp!!» Malvik sin nye taktikk utløser kollektiv latterkrampe på NTNUI-benken. \r\n88: «De lærer tidlig hva de skal gjøre for Malvik». Lerum blir denne gangen taklet sent av Malvik sin 14-åring(?). Unggutten har lært sine eldre lagkamerater.\r\n90: Ferdig. God natt. 8-0.\r\n\r\nTre stjerner: Thea. Spiller en meget god kamp. Behandler kula bra, det går på få tocuh, og han scorer to herlige mål. \r\n\r\nTo stjerner: Bernt. I sin første kamp som fast kaptein gjør han en strålende jobb. Slår gode dødballer, jobber hardt og treffer på det meste av pasninger. \r\n\r\n1 stjerne: Pjusk. Står veldig godt defensivt og er svært delaktig i at Malvik kommer til få sjanser. Har også en del gode offensive bidrag i første omgang.\r\n"
    ],
    [
      "12",
      "Bjørgan - NTNUI 2",
      "2-5",
      "1",
      "2018-08-28",
      "Klokken begynner å nærme seg 14 denne tirsdagen i Trondheim by. Jeg trår hardt på det tyngste giret mitt opp mot I-bygget. Smilende møter jeg på resten av gutta, deriblant Magne som tar «runden» og hilser på alle han liker med sine innøvde handshakes. Jeg kjenner selv at dette blir for barnslig for meg og velger å sette meg i bilen til Jonas slik at jeg kan henge med gutta med like lang livserfaring som meg selv; Johan og Torkel. Dette skal vise seg å være et kritikkverdig valg da Jonas så absolutt ikke klarer å kontrollere den ellers snille og rolige Toyotaen på vei til Trøndelags navle. Det er mye som frustrerer meg med denne reisen. Først og fremst at vi MÅ kjøre gjennom Åfjord for å komme frem. Og om ikke det er nok så er det ingen Hurtigrute som møter oss ved den perfekte gressmatten til Bjørgan heller. Helsen min er, i tillegg til alt det her, på like høyt nivå som hjemmelagets spillestil. Til dere der hjemme som ikke kjenner til Bjørgan så kan vi vel si at formen min ikke er på topp i øyeblikket vi parkerer bilene. \r\n\r\nOpp av hatten i dagens garderobe (eventuelt på nettsiden ved navn facebook dagen før kamp) drar JP ut en noe overraskende startoppstilling. Vi har tydeligvis fått en ny keeper med navn Filip?? Jeg må ærlig si jeg savner Il filipo mer og mer. Ellers stiller vi med spillere de aller fleste her kjenner til. Ekte navn står i parantes.\r\n4-2-3-1\r\n\r\nHan nye (Filip)\r\n«Spredning» (Jonas) ---- Mr. «Kan ikke spille hele kampen, har maraton til helgen» (JP)\r\n --- Gigasj (Giga) --- Benjamin Mendy (Pål)\r\nIl capitano (Bernt) --- Busquets (Magne)\r\nTorgu (Torkel) --- Kobraslangen (Håvard) --- Vennen til Rabiot (Mikael)\r\nNikkoPikko (Nikolai)\r\n\r\nBjørgan stiller med følgende lag:\r\nHan keeperen deres\r\nSvensken --- Han litt eldre fyren --- Han som er enda eldre --- Han som aldri slår ballen langs bakken\r\nSkal takle hardt uansett –- Rosa sko --- Tom Daley – Ingen trussel\r\nTrickshot Tor\r\nRandom spiss (byttet fort med han som ble skadet hver gang han fikk ballen)\r\n\r\nOg DEEEEER er kampen i gang!\r\n[ ] 3. Bernt prøver seg på volley. Kapteinsbindmakta gått helt til hodet på ham. Halvmeter utenfor. \r\n[ ] 5. Ny skuddmulighet for Bernt. Dessverre litt i ubalanse. \r\n[ ] 7. Fint spill av b-laget. Ruller opp på høyre. Jonas treffer ikke helt på innlegget.\r\n[ ] 10. Bjørgan får tre cornere på rad. B-laget klarerer hver gang.\r\n[ ] 11. Mikael får en trøkk. Bjørgan går mye rett i rygg i duellene.\r\n[ ] 13. Straffe til Bjørgan. Tom Daley i feltet er dømt til å stupe. Bernt står bare der, oppgitt.\r\n[ ] 14. 1-0 til Bjørgan på straffen.\r\n[ ] 15. Mikael tar den med seg inn og får bra treff, men går utenfor. Plutselig masse rom der.\r\n[ ] 16. Farlig innleggsmulighet for Bjørgan som går via Jonas. Ut til corner.\r\n[ ] 17. 2-0. Corneren går i tverra, ut på siden og inn igjen der Bjørgan scorer på volley. \r\n[ ] 26. Mye nesten. B-laget har fått tak på kampen nå. Venter på de helt store sjansene.\r\n[ ] 28. Farlig innlegg fra mikael. Så vidt niko ikke får hodet på den. På kanten til farlig spill fra stopperen til Bjørgan som har foten i hodehøyde.\r\n[ ] 29. Feilpasning fører til brudd, men Jonas med en utrolig bra takling ved 16 forhindrer scoring.\r\n[ ] 30. Johan kjeder seg på benken. Han begynner dermed å varme opp. \r\n[ ] 33. 2-1! Pål slår et frispark på bakerste og der er niko og header over keeper. Viktig! Pål er bare 4 assister unna rekorden til Andreas. De kommer nok snart skal dere se.\r\n----------- Fra og med her slutter notatene til Johan, så her finner jeg på tidspunkt i kampen --------------\r\n[ ] 35. Bjørgan har ingenting for øyeblikket. B-laget triller ball langs bakken. Minner meg om Belgia mot Japan i VM dette her. Undertegnede føler seg ikke stresset med tanke på kampen, er nok mer bekymret over magen som ikke spiller på lag. \r\n[ ] 38. Mye nesten for gutta nå! Niko alene gjennom, får ikke stokket bena og avslutter via keeper til corner. Denne corneren blir det ikke noe av, da dommeren er rævva (noe han helt klart vet selv).\r\n[ ] 41. Il Capitaaaaanoooo!!!!. 2-2!!! Bernt får en strålende pasning av JP. Legger til rette og smadrer ballen i hjørnet. Keeper er ikke nær og opphentingen er et faktum. Nå blir det lett. JP er selvsagt i skyene over sin andre assist i b-lagskarrieren (søtt tnaw osv) og smeller med kjeften. «De er så rævva!!!» Ikke veldig profesjonelt av coach. Det er nok heller ikke spesielt smart med tanke på at det vekker en liten djevel i meg selv som minner meg på at det er bjørgan vi spiller mot og at dommeren er rævva. Gammel vane er vond å vende sies det. \r\n[ ] 45. Pause. Sitat Magne: «Du må ikke bli så sint Pål».\r\n \r\n[ ] 48. Andre omgang starter litt rotete. B-laget har fortsatt ballen 90% av tiden, men kommer ikke til noen farligheter. \r\n[ ] 55. Nå er Bjørgan inne i en ekstremt god periode, i alle fall ifølge kapteinen aka rosa sko. De vinner hele to innkast på rad.\r\n[ ] 57. «Jævelig bra kara! Dæm får itj te en dritt!» Nok et innkast til Bjørgan. Denne gangen 3 meter nærmere b-lagets mål. Dog fortsatt på egen banehalvdel.\r\n[ ] 60. Mye spill på lagets venstre side. Torkel svært misfornøyd med dette og minner dermed på at vi også har en høyreside. \r\n[ ] 65. Vi scorte sikkert før men jeg spilte uten klokke på armen så sånn er det bare.\r\n[ ] 66. MÅÅÅÅÅL. 2-3!!! Vi pisser rett og slett. Torkel med herlig forarbeid på den lite brukte høyresiden. Legger inn og nok en gang er det Nikolai som er på bakerste. Tromsøværingen setter den kontant i nettet. Nå kan vi slappe av.\r\n[ ] 70. Bjørgan har ingenting. Full kontroll fra vår side.\r\n[ ] 74. Og der kommer spikeren i skapet. 2-4!! Og for et mål det er! Jonas lader kanonen fra 40(!) meter. Ballen suser i lengste. Kanskje tidenes breddemål mini?\r\n[ ] 78. 2-5!! Nok en gang er det målsniken Jonas som putter. Et brassespark med magen sender ballen kun en vei: i mål! \r\n[] 79. Bjørgan-stopper roper ut at de kanskje ikke skal spille så mye fremover lenger. «I tilfelle det blir 2-3 til imot bare». \r\n[] 85. Begge lag fornøyde med resultatet. \r\n[] 90. Dette går mot seier. \r\n[] 90. Seier!!!!\r\n\r\nBjørgan\/Bessaker er kjent for mye. Her kan man fiske, henge med de andre 199 personene som bor her og kanskje til og med se Hurtigruta i ny og ne. Men er det en ting de ikke er kjent for så er det attraktiv fotball. Da er det like greit at vi stikker avgårde med alle 3 poengene og resten av pølsene i kiosken. Det er litt av en kontrast til 2 år siden da vi reiste hjem igjen uten både poeng og cola. Denne gangen tas det tid til både chips og sjokomelk på veien hjem i tillegg. Det er i sånne stunder man tenker: «treat yoself». \r\n\r\nSå var det stjernene da. Jeg kan dessverre ikke gi noen til meg selv denne gangen, det er uetisk. I tillegg må man jo hylle de som er bedre enn seg selv. Denne gangen er det ekstremt vanskelig å velge hvem som var gode. Jeg hadde nok fått bedre oversikt om jeg hadde blitt benket. Så jeg tar det på gefühlen. Hvis noen føler seg utelatt så kan jeg gjerne vippse 20kr for en trøste-cola. Her er da denne kampens bingotrio:\r\n\r\n* Magne – Tør å spille ball, noe som viser seg å være ekstremt viktig utover i kampen. Han og bernt (som også burde fått stjerne) har full kontroll på midten. Rosa sko klarer ikke holde nivået. \r\n** Jonas – Uten han her med på dagens kamp hadde det stått 2-3 til oss. Ikke like kult som 2-5. Syns han fortjener to stjerner i dag. I tillegg stopper han for cola ol. på veien hjem. Her kan visse folk ta lærdom.\r\n*** Niko – To mål som spiss er på det normale. Samtidig er det to særs gode scoringer og ikke minst viktige. Et fryktelig kjedelig valg egentlig, men god det er han. \r\n"
    ],
    [
      "13",
      "NTNUI 2 - Byneset ",
      "8-1",
      "1",
      "2018-08-30",
      "Trenerne har lagt nok en mesterplan, og B-laget er klar for ny kamp i flomlysene på Lade. B-laget stiller med disse heltene fra start:\r\n\r\n\t Garcon\r\nPjusk – Ludo – Giga – Lerum\r\n Magnum – Bernt\r\nTorque – Slangen – Virginho \r\n\t Thea\r\n\r\nBenk: Kokken, Ben Arfa\r\n\r\n\r\n\r\n1.omg\r\n\r\n2. Byneset snapper opp, og får omsider avgårde et svakt skudd som Garcon redder enkelt.\r\n4. Slangen legger inn med høyre, men innlegget blir litt for langt for Thea.\r\n6. Torque med to fine flikker i løpet av de første minuttene.\r\n9. 1-0! Nydelig pasning av Slangen til Thea som løper ifra stopperne. Alene med keeper setter han den hardt ned i nærmeste på halv volley. \r\n11. 2-0! Pjusk med langt innkast opp til Thea, som vender opp å slår Slangen gjennom. Han finter både stopper og keeper, før han slår til Virginho som enkelt setter den i åpent mål. Thea misfornøyd med å miste assist, når Slangen velger å sette den selv.\r\n16. 3-0! Thea prøver en chip som keeper redder. Slangen setter returen i stolpen, før Torque viser hvordan det gjøres og setter den sikkert i mål.\r\n22. Sylfrekk tunnel fra Slangen på midten. Heit nå!\r\n24. 4-0! Magnum spiller Lerum gjennom på venstre side, som igjen legger den ut til Bernt på straffemerket. Han setter den kontrollert ned i hjørnet. Kampens fineste angrep.\r\n25. Byneset slipper gjennom en sjelden gang, og avslutter i nettveggen. Garcon med god kontroll.\r\n33. Ludo smeller til fra 30m. Ben Arfa må ta på seg tursko for å hente den.\r\n36. Sterk redning av Garcon når Byneset kommer til en avslutning fra spiss vinkel.\r\n38. 5-0! Byneset stopperen skal sentre til keeper, men Thea bryter pasningen og får til et skudd som går rett på keeper. Etter litt klabb og babb ender ballen hos Virginho som enkelt setter den i åpent mål.\r\n45. Pause. \r\n\r\n\r\n\r\n2.omg.\r\n\r\n46. Ben Arfa kommer inn for Thea.\r\n47. Pjusk slår et bra innlegg, men Ben Arfa får ikke til en god avslutning.\r\n49. Ludo på jakt etter sitt første B-lagsmål. 60m full spurt ender med å takle keeperen og lager frispark.\r\n52. Giga ut, Kokken inn. Giga som vanlig tung i beina etter to tette kamper. Blir det for mye potetgull og brus?\r\n58. Magnum prøver seg fra distanse, 5m over.\r\n60. 6-0! Fra spiss vinkel setter Bernt den hardt mellom beina på keeper. Assist Ben Arfa.\r\n70. Dobbelsjanse! Bernt alene med keeper, men keeper gjør en god redning. Slangen skyter returen, men Byneset redder på strek.\r\n75. Byneset gjennom, men Kokken rydder opp.\r\n77. Bra av Bernt! Presser, løper og står på.\r\n80. 7-0! Virginho slår hardt inn, og Ben Arfa setter den opp i nettaket.\r\n83. 7-1. Byneset spissen sklir inn ett innlegg. \r\n84. Pjusk ut. Giga inn.\r\n85. 8-1. Amund kriger inn nok et mål.\r\n90.Slutt!\r\n\r\n\r\n\r\nStjerner:\r\n\r\n3 stjerner: Torque. En veldig god første omgang hvor han nesten ikke gjør noe feil. Utfordrer og kommer forbi backen sin hele kampen. \r\n\r\n2 stjerner: Slangen. Involvert i alle de tre første målene, og mye mer av det som foregår ute på banen. Shower også for publikum med fine tekniske detaljer.\r\n\r\n1 stjerne: Virginho. Viser gang på gang hvor farlig han er rettvendt med farten sin på kanten. Involvert i flere mål, og tar også hensyn til at Lerum har et løst forhold til posisjonen sin som back.\r\n"
    ]
  ],
  []
]