[
  [
    "156",
    "Andreas Kvistad",
    "Straks er det skolestart igjen og det betyr også at det snart er klart for opptak til NTNUI B-laget! Har du lyst til å bli en B-lagshelt med alt det måtte innebære av turneringer, festligheter og ikke minst ukentlige treninger med et lag som holder 4.divisjonsnivå? \r\n\r\nFor å komme på opptaket MÅ du sende en mail eller melding til en av våre trenere:\r\njenspetter.bergerud@hotmail.com - 99473887\r\nlarsmade@stud.ntnu.no - 94801181\r\n\r\nUttakstreningene vil foregå i Dødens dal til følgende tider:\r\nOnsdag 22.august 16.00-17.30\r\nTorsdag 23.august 19.00-20.30\r\nOnsdag 29.august 16.00-17.30\r\n\r\nFor å kunne bli med på laget er du nødt til på møte på disse treningene. Overgangsfristen går ut ikke lenge etter opptaket så dette er muligheten du får. Vel møtt!",
    "Opptakstreninger 2018",
    "2018-08-12"
  ],
  [
    "155",
    "Andreas Kvistad",
    "B-lagets nye hjemmeside har vært under produksjon nå, og er like rundt hjørnet! Det blir først en prøveperiode, hvor enkelte bugs og problemer skal lukes bort, men etter det skal den erstatte den gamle siden.",
    "Ny hjemmeside på vei!",
    "2018-05-11"
  ],
  [
    "152",
    "Andreas Kvistad",
    "B-laget søker nye talenter og kommende helter! Har du det som skal til for å fylle skoene etter Myggen, Carra eller Mango? Isåfall, kontakt vår eminente trenerduo på mail(drengsrud95@gmail.com og vebjorn.fjeldberg@outlook.com) og møt på opptaket som vil foregå tirsdag 29.august og torsdag 31.august i dødens dal. Legg ved navn, tidligere klubber og nivå, studie og studieår, så prates vi i Dødens dal i slutten av august!",
    "Spilleropptak 2017",
    "2017-08-04"
  ],
  [
    "151",
    "Andreas Kvistad",
    "Da var endelig siden oppe og går igjen, etter å ha vært nede hele sommeren grunnet oppdatering av serverne.",
    "Velkommen tilbake",
    "2016-08-12"
  ],
  [
    "150",
    "Andreas Kvistad",
    "B-laget søker nye spillere til høsten, først og fremst keepere, midtstoppere og midtbanespillere, men alle er velkomne og vi tar selvfølgelig med spillere som tydelig forsterker laget. Første opptakstrening blir tirsdag 23. august 19.00 i Dødens dal. Alle som ønsker å prøve seg bes ta kontakt med trenerne på forhånd, også de som har forhørt seg om prøvespill tidligere og blitt henvist til opptaket.\r\n\r\nTrenere: Håkon Drengsrud og Torstein Sæter (drengsrud95@gmail.com \/torstein.saeter@gmail.com).\r\nTa med navn, alder, posisjon, tidligere klubber og studie (inklusiv hvor langt man har kommet på studie).",
    "Opptakstreninger 2016",
    "2016-08-11"
  ],
  [
    "149",
    "Johan S. Loudon",
    "Grunnet stor pågang er det nå fullt på opptakstreningene. For de som var for sent ute, kommer det nye muligheter etter sesongslutt eller til neste år.",
    "FULLE OPPTAKSTRENINGER",
    "2015-08-27"
  ],
  [
    "148",
    "Johan S. Loudon",
    "B-laget søker nye spillere til høsten i alle posisjoner. Første opptakstrening blir torsdag 27. august. Alle som ønsker å prøve seg bes ta kontakt med trenerne på forhånd (hakonkrogh@gmail.com \/ amundtro@stud.ntnu.no). \r\nTa med navn, alder, posisjon, tidligere klubber og studie (inklusiv hvilket år man er på).",
    "Opptakstreninger høsten 2015",
    "2015-07-25"
  ],
  [
    "147",
    "Ingar Røsok Kvalheim",
    "Vi tar ikke med flere på opptakstreningene grunnet stor pågang.",
    "Fulle opptakstreninger!",
    "2014-08-19"
  ],
  [
    "146",
    "Ingar Røsok Kvalheim",
    "B-laget kjører opptakstreninger fra og med tirsdag 19. August. Treningene vil foregå på tirsdager kl 17.30-19.00 og torsdager kl 19.00-20.30. Alle treningene holdes på gløshaugen idrettspark, også kalt dødensdal, som ligger like vedsiden av NTNU Gløshaugen.Vi er på jakt etter spillere som holder 4 divisjonsnivå, selv om det ikke er et krav at du har spilt i divisjonen før. Per dags dato ligger vi i toppen av 4. div, og der har vi tenkt å holde oss.Er du interessert så kontakt Ingar Kvalheim ved enten å sende mail til irkvalheim@gmail.com eller ring 975 33 954. Oppgi navn, posisjon på banen, tidligere fotballerfaring, studiesituasjon, alder og kontaktinfo. Ses til høsten! Hilsen trenerne Vegar Urdal og Ingar Kvalheim.",
    "Opptakstreninger i august og september",
    "2014-06-26"
  ],
  [
    "144",
    "Ingar Røsok Kvalheim",
    "Det blir ingen opptakstreninger nå i vinter. Vi trenger ikke flere spillere da vi allerede er 23 spillere i troppen som er klar for kommende sesong. Vi vil som vanlig miste en del spillere til sommeren. Og det vil derfor på nytt bli opptakstreninger ved studiestart i august 2014. Vi søker likevel en keeper. Mer om dette i egen sak.",
    "Ingen opptakstreninger!",
    "2013-11-12"
  ]
]